#version: 0.2
e r
i n
e n
t h
e n</w>
c h
a n
e r</w>
u n
e s
i e</w>
e i
a l
c h</w>
a r
s t
th e</w>
o n
e l
t i
o r
" ,</w>
a u
l i
e in
a s</w>
, "
e s</w>
o u
i n</w>
. ",</w>
h a
i s
t o</w>
. "</w>
r e
w i
an d</w>
in g</w>
o f</w>
o n</w>
i s</w>
un d</w>
a t
d ie</w>
en ,</w>
a s
r o
d er</w>
a t</w>
d i
a n</w>
i t
e ,</w>
o m
e t
s ch
i ch</w>
e d</w>
e h
o l
v er
. ,</w>
th at</w>
i t</w>
b e
u r
u s
d e
r a
i ch
t e</w>
t er
a b
n d</w>
" "
g e
d en</w>
l e
v e</w>
m a
r i
t ,</w>
o r</w>
al l
n o
z u</w>
i l
a m
' s</w>
d er
o u</w>
t en</w>
d as</w>
en .",</w>
a c
in g
p l
w as</w>
ein e</w>
w h
is t</w>
i g
ei n</w>
y ou</w>
wi r</w>
h r
a g
er e</w>
w e</w>
s o</w>
en t
s i
l o
s ,</w>
th e
ti on
T h
s e
A nd</w>
el l
s e</w>
a l</w>
s p
d e</w>
n ich
w a
n e
v i
v on</w>
d as
di es
f ü
t e
S ie</w>
un g
s ie</w>
f f
c k
u m</w>
g en
das s</w>
u t</w>
ha t</w>
b e</w>
th is</w>
e m
- -</w>
ou t</w>
u t
ar e</w>
s t</w>
d ,</w>
i r
u m
t h</w>
k e</w>
y ,</w>
a ch
w or
g h
w e
nich t</w>
b er</w>
u l
un g</w>
i c
ti on</w>
f or</w>
li ch
d en
b en</w>
ou r</w>
l e</w>
h o
m it</w>
p ro
i st
c om
p e
in d</w>
li ch</w>
i m
w ei
en t</w>
U nd</w>
ha ve</w>
p er
g o
e m</w>
p o
al l</w>
" D
d o
w er
d a
f or
w ie</w>
au f</w>
i e
s a
I ch</w>
t er</w>
i r</w>
t r
all y</w>
n en</w>
l d</w>
e x
c on
t o
m o
en n</w>
," And</w>
wi th</w>
b er
i er
s ich</w>
al s</w>
fü r</w>
ö n
ch en</w>
g e</w>
an d
l y</w>
" W
r e</w>
c an</w>
' t</w>
a r</w>
the y</w>
wi r
au s
g es
m e
g i
g en</w>
s u
s o
ein en</w>
s eh
on e</w>
t u
an n</w>
z u
ol l
es s
S o</w>
t a
ab out</w>
w ar
e c
de m</w>
w hat</w>
ä n
ei t</w>
no t</w>
t .",</w>
b o
m an</w>
c e</w>
ou ld</w>
S ch
m e</w>
k ön
s h
s om
i m</w>
p p
en .,</w>
es ,</w>
es e</w>
e u
e ar
a hr
c o
a ch</w>
m y</w>
pl e</w>
I n
c i
en sch
' re</w>
th er</w>
q u
h er
r u
s ind</w>
," Th
f ro
un s
r ei
t s</w>
E s</w>
r es
d es</w>
a tion
pe o
," I
et z
ha t
us t</w>
. ""
ein er</w>
dies e</w>
s el
d o</w>
, Th
A l
a h
s ."</w>
" Und</w>
fro m</w>
s en</w>
in d
V er
a f
th er
m or
a d
ver y</w>
li ke</w>
ch e</w>
A n
e ."</w>
au f
au se</w>
an der
g an
ü ber</w>
wa r</w>
ein em</w>
un s</w>
k no
s ag
m en</w>
u r</w>
w enn</w>
e d
e v
b ut</w>
b r
," W
, And</w>
S t
ü r
a p
( L
b es
P ro
o der</w>
o g
it 's</w>
b en
j ust</w>
" Ich</w>
an n
peo ple</w>
at e</w>
an t</w>
i h
l l</w>
ter )</w>
y ou
th ing</w>
ha ben</w>
I '
an g
t en
k om
A r
ä ch
s .</w>
e l</w>
h e</w>
p ar
e .</w>
k ing</w>
ho w</w>
g l
th at
al so</w>
g eh
au s</w>
ch t</w>
un d
i el
B ut</w>
m an
b y</w>
th ese</w>
th in
i f</w>
U n
ei t
be c
k l
G es
u s</w>
h al
m er
M ensch
p a
as s
e k
t e,</w>
a tion</w>
e g
E r
i er</w>
ö r
th ei
ab er</w>
th ing
lo o
y our</w>
d ar
au ch</w>
mor e</w>
d u
st en</w>
au gh
thei r</w>
o h
wh en</w>
a m</w>
v er</w>
go ing</w>
g r
L e
ä h
g er
y ."</w>
n ur</w>
A ber</w>
e 's</w>
g ro
t ra
N o
en d
bec ause</w>
0 0</w>
i hr
b i
E n
w is
o p
in ter
t ur
ha d</w>
w ,</w>
t en,</w>
z i
, W
w ere</w>
ti m
kön n
f e
v or
b t</w>
ung en</w>
li t
s y
J ahr
D as</w>
ge t</w>
t ed</w>
ou r
er ,</w>
G e
A u
," So</w>
u p</w>
" "</w>
y ear
am e</w>
w ur
som e
wh ich</w>
ist ,</w>
er n
."" "</w>
c re
d ur
t ing</w>
ol og
o ther</w>
gh t</w>
in e</w>
a k
i k
e p
y .</w>
w o</w>
en d</w>
wh o</w>
w ould</w>
st ar
st ell
d es
ch n
b le
(L augh
d on
(Laugh ter)</w>
b et
es s</w>
n 't</w>
f t</w>
seh r</w>
ti g
el t</w>
ig h
i z
s on
a ti
b u
t .,</w>
re ally</w>
m us
f in
" Es</w>
ü ber
w n</w>
thin k</w>
n e</w>
b l
b en,</w>
ü ck
p h
no ch</w>
be i</w>
h as</w>
o o
h e
wi ll</w>
un der
in to</w>
t el
m eh
"W ir</w>
se e</w>
ma ch
im m
t .</w>
t 's</w>
ing ,</w>
m ich</w>
th ere</w>
il li
wh ere</w>
e y</w>
j e
f l
? ",</w>
kön nen</w>
z ei
W ir</w>
"D as</w>
ac tu
th o
m ö
c k</w>
d ann</w>
wer den</w>
som e</w>
I h
i c</w>
in n
Mensch en</w>
, I
r an
it y</w>
the m</w>
p r
d is
o b
b ac
g ra
m en
a ,</w>
li e
vi el
don 't</w>
? "</w>
st e</w>
gi bt</w>
I' m</w>
il d
? ,</w>
ti c
ü s
or t</w>
b ei
h in
t ri
n ach</w>
ä r
m u
lich e</w>
f ri
th en</w>
t al
com p
k ann</w>
wir k
w ant</w>
di ff
en .</w>
h ier</w>
o ,</w>
g h</w>
," I</w>
wa y</w>
or t
ag e</w>
B e
dies er</w>
as t</w>
actu ally</w>
f ir
d s</w>
kno w</w>
ge b
et was</w>
wir d</w>
that 's</w>
meh r</w>
g u
ab le</w>
f ac
k on
eu te</w>
c ould</w>
r on
Y ou</w>
uns er
v or</w>
" E
ha pp
z en</w>
der n</w>
ou gh</w>
be en</w>
sch af
l a
w ür
S p
ma l</w>
es ."</w>
i de
z um</w>
" Sie</w>
l l
st eh
mo st</w>
y s</w>
t ro
un k
, So</w>
D i
," But</w>
all e</w>
o und</w>
Ges ch
w oll
v ing</w>
g o</w>
st u
ü n
t re
p re
s ol
a d</w>
A p
ur e</w>
un ter
G el
."" ",</w>
lich en</w>
g el
en c
m it
h er</w>
o f
"W enn</w>
w el
s ein
sa i
m ,</w>
ig n
th an</w>
diff er
r it
ne u
m ir</w>
c ar
G r
s en
ha be</w>
ma ke</w>
, I</w>
m ar
," S
o ff
ig e</w>
el y</w>
es t</w>
' ve</w>
t z
h el
"D ie</w>
kom m
l an
tho se</w>
s ich
k en
uns ere</w>
li f
c l
g re
dur ch</w>
com e</w>
ti v
,"Th e</w>
ti me</w>
ei l
k eine</w>
imm er</w>
ein es</w>
ch te</w>
g et
," No
is ,</w>
b ra
thing s</w>
ein f
n ,</w>
er s</w>
m on
k en</w>
gro ß
f u
Ap pl
t le</w>
a ff
k ,</w>
y ing</w>
( Appl
e t</w>
m üs
sy st
k ann
im p
fir st</w>
D ie</w>
hat 's</w>
c an
b el
E in
ne w</w>
2 0
" Al
be g
" M
etz t</w>
es t
wei l</w>
is chen</w>
m eine</w>
l d
ihr e</w>
M e
s in
f ra
ut z
f ol
es .</w>
" Aber</w>
on ly</w>
en ti
ev en</w>
i es</w>
t en.",</w>
ung s
a st
et ,</w>
ung ,</w>
h um
ch an
R e
vi el</w>
r ich
l ei
h is</w>
f i
? ""
n eh
m in
at ed</w>
an t
W elt</w>
k eit</w>
g a
w en
v es</w>
il l
w er</w>
loo k</w>
as si
is che</w>
some thing</w>
h ä
ell ,</w>
st r
s it
ri e
h ei
an ,</w>
w ä
te .",</w>
o k
er n</w>
we 're</w>
year s</w>
1 9
n o</w>
b ein
h ar
is ch
d y</w>
r au
st or
" N
bac k</w>
O r
z e</w>
ges ch
Ih nen</w>
t wo</w>
r el
lit tle</w>
ent s</w>
you 're</w>
o d</w>
v o
t s
I n</w>
d en,</w>
st e
D ing
,W e</w>
y 're</w>
b ar
an s</w>
0 00</w>
H er
i d
wirk lich</w>
al e</w>
,Th e</w>
on ,</w>
sch ie
ta ke</w>
s oll
o ver</w>
viel e</w>
d am
co un
le ar
in ,</w>
h ere</w>
ou s</w>
th r
en ce</w>
A us
re c
K on
pl ac
ne ed</w>
th ou
er g
er en</w>
än der
t ."</w>
dies es</w>
u b
e ver
ha b
er i
d a</w>
,"W e</w>
man y</w>
s ho
h l
go t</w>
k ed</w>
t or
m p
an s
m at
ge f
er t</w>
, But</w>
,"I n</w>
ma g
ander en</w>
an y</w>
T e
z ur
sh e</w>
in v
igh t</w>
," A
ti g</w>
g en,</w>
wur de</w>
w at
mu ch</w>
th re
h en</w>
seh en</w>
en )</w>
zu r</w>
en s</w>
c ol
F ra
(L ach
k s</w>
it s</w>
gl ei
wor ld</w>
d re
Z u
s ein</w>
no w</w>
K in
"" W
v el
Gesch ich
h eit</w>
ge w
, ",</w>
wi e
ander e</w>
o b</w>
li k
d e,</w>
s e,</w>
gl au
sp iel
c all
fü hr
for ma
al ,</w>
dies en</w>
d r
ar ound</w>
B ei
st ,</w>
ä u
o c
lo t</w>
chn olog
ti ve</w>
pl a
n at
dies em</w>
w as
it ,</w>
(Lach en)</w>
us e</w>
," O
k ind</w>
sel b
differ ent</w>
," (Laughter)</w>
wi ch
u p
Un ter
z us
te t</w>
s ur
i ver
ther e's</w>
ol d</w>
V or
Le ben</w>
we i</w>
ti sch
ri ght</w>
wor k</w>
wi ck
l au
di c
l on
d en.",</w>
n ach
i ck
Z eit</w>
p le
b as
re ch
st ru
sai d,</w>
ell en</w>
il l</w>
ever y
Gel äch
pro du
f ahr
ei l</w>
En t
s en,</w>
per c
ih r</w>
ell ei
äh l
di g
( Geläch
po s
on s</w>
," T
s c
tion ,</w>
ist .",</w>
br ing
m ent</w>
at s
il d</w>
Pro ble
(Geläch ter)</w>
thr ough</w>
t un
br au
b is</w>
hat te</w>
s ame</w>
po li
j ec
el l</w>
eh r
tion s</w>
bein g</w>
M ar
müs sen</w>
e d,</w>
st and</w>
r is
d ."</w>
z eu
w om
l ang
fu l</w>
f a
ex per
an c
w oh
e very</w>
g t</w>
f ind
,Th is</w>
z wei</w>
pro ble
d u</w>
com m
wei ter
g lich
g er</w>
M o
G eh
the m
p res
ellei cht</w>
bo dy</w>
L eute</w>
den k
da y</w>
F or
pl an
m m
,"Th is</w>
l etz
,"No w,</w>
the y're</w>
s k
ell e</w>
t y</w>
C h
w an
l u
ha ben,</w>
b le</w>
su ch
den en</w>
b ess
, T
tr u
in s</w>
b in</w>
In ter
m s</w>
di es</w>
s er
ie l</w>
an y
I hr
p assi
m ei
sp ec
re ,</w>
di d</w>
at ing</w>
t et
st a
b eit
m is
i li
f re
l in
S y
,I t's</w>
s ci
M us
Jahr e</w>
,"I f</w>
m ent
lo s
it e</w>
f ul
c or
M a
A fri
,I t</w>
sin d,</w>
imp ort
einf ach</w>
sch n
e .",</w>
H o
s m
s ind
e ff
G en
A mer
ing ."</w>
call ed</w>
W el
M illi
ö ß
wi th
s am
go od</w>
kon n
i f
a u</w>
m ein</w>
g ar</w>
war en</w>
u n</w>
k ei
j etzt</w>
it ä
ag a
P o
qu es
p ri
en g
at en</w>
A b
v ed</w>
l at
ch ,</w>
N e
all y,</w>
Jahr en</w>
Ar t</w>
po in
f en</w>
on en</w>
n en
e as
ä l
Au f
ti ge</w>
kno w,</w>
au se
Ding e</w>
w s</w>
re al
di d
S ta
R o
it ."</w>
c t</w>
so ci
an k
wor ld
v is
son dern</w>
gen d
f ind</w>
P ar
t l
s on</w>
syst em
t in
st and
,"I t</w>
ri gh
ma de</w>
f an
f am
n ah
den n</w>
do wn</w>
bel ie
all es</w>
th is
so ,</w>
ma chen</w>
ig en</w>
ation ,</w>
H e</w>
," You</w>
äch lich</w>
on der
happ en
W e
y p
wor k
we g
v ol
thre e</w>
kom men</w>
dam it</w>
C om
(Appl ause
ter ,</w>
m em
v en</w>
r ü
ic al</w>
do ing</w>
ar y</w>
M it
," B
n i
f er
I de
h ear
al i
," "</w>
ü ck</w>
o wn</w>
sch ein
i lit
h and
e -
,"I t's</w>
(Applause )</w>
si de</w>
n am
ensch af
P er
si on</w>
seh en,</w>
schaf t</w>
ex am
c ur
x t</w>
wh y</w>
st at
o k</w>
ih nen</w>
G o
i p
d .</w>
, (Laughter)</w>
unser er</w>
tel l</w>
n et
m einer</w>
ing .</w>
N ach
F re
F rau
. .
w al
lif e</w>
ier t</w>
hal b</w>
an k</w>
l as
ti gen</w>
st er
lo b
Pro z
J ah
y si
wa ys</w>
si m
s or
j em
I' ve</w>
?"" "</w>
zi eh
war ,</w>
ich ,</w>
E r</w>
p ut</w>
j ek
ich t</w>
ar i
ig er</w>
un ter</w>
H ier</w>
,"S o,</w>
t ell
selb st</w>
o ther
ne ver</w>
de ut
b eh
tal k</w>
it u
geh t</w>
vi elleicht</w>
sch au
or d
il e</w>
l y,</w>
e .,</w>
zus am
tur e</w>
perc ent</w>
ih n</w>
en de</w>
ats ächlich</w>
sp e
sel f
B o
m ein
t n
sa y</w>
m en,</w>
le a
gan z</w>
f e</w>
an ce</w>
zur ück
t :</w>
m ight</w>
hum an</w>
M on
we 've</w>
wa hr
w us
te chnolog
r ä
m e,</w>
ier en</w>
h ör
d at
us ed</w>
s etz
ent wick
be for
1 0</w>
sch ei
af ter</w>
w ing</w>
ra ch
ou s
nich t,</w>
l ast</w>
i g</w>
a de</w>
z ähl
s eine</w>
bes ch
sch on</w>
s ch</w>
re d</w>
pl e,</w>
neu e</w>
ein ige</w>
ti er
ter n</w>
re ad
om e</w>
el n</w>
b au
U m
tr y</w>
to ge
ti c</w>
st ill</w>
pa ar</w>
or gan
of f</w>
i e,</w>
' ll</w>
"E r</w>
r at
m al
en z
t eil
ah l
s enschaf
k e
did n't</w>
c ul
B er
wür de</w>
tion en</w>
t es</w>
sh ould</w>
mus s</w>
k t</w>
ver steh
sind .",</w>
i on</w>
hr end</w>
gi ve</w>
Le ben
G er
E x
sch aff
gen er
f oo
ein z
(Appl aus
wis sen</w>
star ted</w>
mö chte</w>
gre at</w>
fü hl
ei g
c our
b ab
un den</w>
that ,</w>
p on
m illi
lie ß
l et
e ach</w>
b re
an z
, 000</w>
z wei
wis chen</w>
C hin
" In</w>
un ,</w>
u st
or i
k am
hab en.",</w>
," F
ä d
gr öß
d ri
S tu
Me di
wei se</w>
w n
w in
st än
i mag
ei gen
R eg
neh men</w>
n or
me di
k es</w>
ev er</w>
an other</w>
sein ,</w>
h ,</w>
an d,</w>
W as</w>
Geh ir
,"W ell,</w>
,"Th ey</w>
"D i
vo m</w>
pos si
do es</w>
da y,</w>
c as
In di
F ü
d et
d ach
ro s
o un
n um
c ou
c ame</w>
ar bei
,Th ey</w>
ol e</w>
z wischen</w>
h eute</w>
f all
comm un
c ra
b e,</w>
W is
2 0</w>
, S
we en</w>
n .",</w>
hä t
f t
chan ge</w>
c ent
ati ve</w>
Sch ul
0 0
,"W hen</w>
tu n</w>
d ed</w>
b or
te :</w>
so gar</w>
p ic
g ,</w>
dre i</w>
Geschich te</w>
?"" ",</w>
ti es</w>
könn en,</w>
i d</w>
e p</w>
wie der</w>
ou t
ken n
is ch</w>
her aus
T a
syst em</w>
inter es
bet ween</w>
S ach
K om
Amer ic
5 0</w>
m om
l li
ihr en</w>
ac c
Th e</w>
" S
ö ff
ne xt</w>
mar k
ma cht</w>
g lob
e f
do ch</w>
de t</w>
(Applaus )</w>
"Al s</w>
en den</w>
w rit
t ung</w>
t atsächlich</w>
si eh
ro p
gen au</w>
ed ."</w>
al en</w>
wer den.",</w>
s .",</w>
il y</w>
fe w</w>
exper i
e con
do es
com es</w>
bi g</w>
ch ild
us ,</w>
n is
m y
le b
for m
er sten</w>
dur ch
de vel
v e,</w>
tur n
tr ans
se con
n ie</w>
l ä
h eit
woh l</w>
ver b
tim e,</w>
sa y,</w>
p er</w>
ne t</w>
n äch
n un</w>
könn en.",</w>
import ant</w>
ic e</w>
can 't</w>
ö s
ver schie
pro c
p ul
loo king</w>
lear n
in cre
R ei
k ein</w>
ir gend
ha t,</w>
ec ause</w>
does n't</w>
d ort</w>
d el
b eit</w>
ar beit
Jah r</w>
ub li
st ra
l ass
it .</w>
da von</w>
c er
s um
par t</w>
g ab
ess en</w>
en t,</w>
c ri
v oll
l ess</w>
c ap
at ur
S ei
star t</w>
per son
l ar
f unk
bu ild
am p
W ei
uns er</w>
ol o
er st
bet ter</w>
a v
Kin der</w>
, You</w>
wer den,</w>
st o
re al</w>
oh ne</w>
h ol
a .</w>
W ass
20 0
tim es</w>
i l</w>
h n
eh en</w>
W er
T o
t s,</w>
sch en</w>
re as
l and
k o
as ch
P h
B i
w ent</w>
geh en</w>
f ound</w>
W ie</w>
w a</w>
nat ür
fe el</w>
ch ang
b ur
b it</w>
Ihr e</w>
ut er</w>
p s</w>
en :</w>
e y
col le
" J
t ly</w>
m er</w>
einf ach
des ign
T eil</w>
stru c
pl et
ig n</w>
he al
,W hat</w>
ü tz
wa ch
w es
si on
o s</w>
g ut</w>
de ck
d .",</w>
au s,</w>
Sy st
y be</w>
un de</w>
u c
tr au
sag en,</w>
lon g</w>
it y,</w>
i on
fra g
a pp
Ne w</w>
" (Lachen)</w>
ver n
under stand</w>
u ch
k ur
ide a</w>
f al
er st</w>
all o
M en
K ör
s how</w>
k un
ger ade</w>
ent lich</w>
B es
än g
ter s</w>
ne c
ma y</w>
itä t</w>
e qu
c is
c all</w>
b ri
ation s</w>
u e</w>
ti me
oll ar
ic i
ga b</w>
Z ei
A ut
mei sten</w>
d ing</w>
D er</w>
v en
produ c
li c
en erg
wich tig
s ei
m et
le g
ing s</w>
g ing</w>
f as
d ra
Un iver
H a
än n
ß en</w>
wan ted</w>
v al
k a
ist or
gi b
er zähl
econ om
de .",</w>
In forma
Ho w</w>
" ",</w>
wä hrend</w>
tion ."</w>
su b
h im</w>
funk tion
f ig
ev ol
D es
ü ch
y e
wer de</w>
sy ch
st re
no v
l ag
U S
"D er</w>
"Al so</w>
ä hr
ung en,</w>
ung .",</w>
sai d</w>
plac e</w>
m ensch
V iel
F am
sel f</w>
le t</w>
hel p</w>
den .,</w>
befor e</w>
am er
Com p
Al so</w>
Ü ber
ti k
s ort</w>
r y</w>
m einen</w>
je der</w>
in forma
ihr er</w>
er ste</w>
dar über</w>
al is
ab ilit
W ir
wur den</w>
u tion</w>
th ,</w>
sp ac
f ut
b us
, O
sp iel</w>
res pon
o s
n ation
m einem</w>
kno w
t yp
t om
p f
li ve</w>
S ie,</w>
" O
w o
tr ying</w>
sag en</w>
ru pp
ge ben</w>
der ,</w>
b ro
Q u
ver änder
us ing</w>
um ,</w>
sp rech
ph ysi
p ubli
mö glich
el ec
ein mal</w>
3 0</w>
"W as</w>
w ell
ung .,</w>
ne ed
mö g
li m
h ö
et wa</w>
ep t</w>
ein ,</w>
beg inn
D e
sch rei
rei ch
po wer
h istor
f lo
a ."</w>
Ta g</w>
M y</w>
L ei
" (Gelächter)</w>
y s,</w>
wor king</w>
wh ole</w>
thou ght</w>
sag te</w>
nich ts</w>
komm t</w>
h ier
ac k
Milli onen</w>
M ut
" Z
was ,</w>
to ok</w>
r en
or s</w>
iz e</w>
it ed</w>
h under
for m</w>
d ru
bes t
al ways</w>
re m</w>
po si
peo ple
passi er
lich ,</w>
k auf
fin den</w>
et en</w>
W or
Frau en</w>
' d</w>
z in
unser en</w>
un iver
tim m
könn te</w>
f ar
da zu</w>
b ar</w>
Y or
M in
me ans</w>
li z
i den
ge gen</w>
au p
V ide
,T hat's</w>
zei g
sh i
i ds</w>
hat ten</w>
f ast</w>
es s,</w>
S e
E u
An t
th is,</w>
s ha
in st
bra in</w>
ac k</w>
T ag
St ra
F l
wi ll
on g</w>
l er
i en</w>
W o
wh e
war um</w>
wa y,</w>
tisch e</w>
sp ä
ran k
li gh
i k</w>
groß e</w>
fü h
com ing</w>
ber ei
I m</w>
G em
Ar beit</w>
äh ig
poin t</w>
ma z
T E
Bei spiel</w>
tic al</w>
p e</w>
on e,</w>
o ver
o m</w>
ma ybe</w>
cre ate</w>
ab l
M ö
ä tz
ver such
t es
se t</w>
li eg
hal ten</w>
get ting</w>
au ß
Z eit
R au
wir d.",</w>
st er</w>
ros s</w>
iz ed</w>
inn er
entwick el
ar d</w>
R ich
M om
ün st
vi e
ver su
s ing
oo l</w>
kann .",</w>
ier en,</w>
h igh
gan ze</w>
et e</w>
d one</w>
con tro
c al</w>
1 00</w>
," He</w>
y o
w är
ter n
t or</w>
stor y</w>
p or
or ,</w>
mer k
m i
letz ten</w>
l ern
l d,</w>
b lo
B u
"" .",</w>
you ,</w>
s .,</w>
pro jec
ou gh
l er</w>
ic ally</w>
f is
f en,</w>
devel op
an der</w>
we gen</w>
w hat's</w>
pro gra
po wer</w>
ma king</w>
as s</w>
ar um</w>
aga in
a ir
t old</w>
par tic
ou t,</w>
ld n't</w>
bl ei
at er</w>
and el
D o
Al l</w>
woll en</w>
w end
tu r</w>
lich er</w>
f el
er e's</w>
Pro jek
En de</w>
1 0
ä f
wom en</w>
te l</w>
t schaf
sch wi
re g
lo ve</w>
i ti
go vern
de ci
G ro
with out</w>
m ir
l and</w>
k am</w>
ge mein
ex ist
e ch
e :</w>
c ell
b ig
at es</w>
G l
"Di ese</w>
wis sen,</w>
wen iger</w>
t ä
su ch</w>
st ri
sp re
sel ves</w>
sag te:</w>
s ign
le ben</w>
ier ung</w>
gen om
g e,</w>
fac t,</w>
bu ild</w>
as k</w>
ac t</w>
W enn</w>
K re
"" O
z er
tion .</w>
t lich</w>
s eit</w>
p ie
lo w</w>
lau b
kei ten</w>
in tel
be come</w>
ach t</w>
S tr
Di ese</w>
vi du
to o</w>
stell en,</w>
pro bab
n en,</w>
milli on</w>
m ut
gr ou
glei ch
ed .</w>
ch ar
c c
al le
Te chn
M änn
K ar
Ih r</w>
Ant wor
"M an</w>
ye ar</w>
the m,</w>
t en.,</w>
t -
sch o
p ra
p en
ha t.",</w>
ges tell
em o
den ken</w>
c le
c es</w>
a k</w>
D a
st .",</w>
sieh t</w>
h ig
gan zen</w>
f f</w>
en ?",</w>
ein ander</w>
eff ec
d ro
be au
ati v
Zu kun
Th is</w>
An g
w ed</w>
n er
h om
coun tri
c e,</w>
be deut
P lan
For sch
A :</w>
. ""</w>
"N un,</w>
zi em
war .",</w>
stell en</w>
res ear
re mem
k eit
ha ving</w>
b is
b illi
a il
Wis senschaf
Sp iel
Proble m</w>
B au
z ent
tion al</w>
te ach
soci al</w>
sch ließ
sa w</w>
ro bo
meh r
in di
ex tre
et s</w>
d ollar
cour se,</w>
c lo
bes onder
bac k
Mensch en,</w>
L and
ü h
äh n
wei ß
t on
read y</w>
p ho
p at
olo gi
ol le
oh n
hal f</w>
h e's</w>
fi ve</w>
er .",</w>
en e</w>
ant wor
Sch l
S u
P unk
L and</w>
ziem lich</w>
pl y</w>
o ft</w>
las sen</w>
groß en</w>
ge ."</w>
es en</w>
ern ,</w>
at t
all ,</w>
I t's</w>
Bei spiel
wor ld,</w>
wel che</w>
s at
n is</w>
l ung</w>
kl einen</w>
hum an
ff en</w>
f le
ex c
dat a</w>
bus in
belie ve</w>
b in
ac ross</w>
V i
Proz ent</w>
M al</w>
öff ent
zusam men
zur ück</w>
vi ron
ver sch
u re
thou gh
tal king</w>
ta in
so zi
lich keit</w>
hei ß
har d</w>
find en,</w>
f ron
f our</w>
das ,</w>
ch o
brau ch
b en.",</w>
ar ti
ah l</w>
N or
Mö glich
M an
E ar
. 000</w>
,"No w</w>
wei ter</w>
wei t</w>
un d,</w>
pr in
pl o
me dic
mach en,</w>
j o
gen u
fri end
f rü
child r
ar ch
M an</w>
Leben s
K un
Afri c
st s</w>
m el
li gen
lear n</w>
l es</w>
kl är
her e,</w>
ag e,</w>
L ie
B l
,"A s</w>
," L
, No
z ahl
wä re</w>
wir d,</w>
w under
stu d
secon d</w>
sci enti
no w,</w>
m ind
m ess
lan g</w>
l än
l a</w>
k ids</w>
h im
en en</w>
ar ,</w>
H e
Gem ein
E l
you .</w>
ut e,</w>
qu ite</w>
probab ly</w>
o per
num ber</w>
lang u
in dem</w>
f un
en viron
en ough</w>
bes timm
ben utz
Te chnolog
En erg
wat er</w>
w .</w>
toge ther
sp r
pro f
po pul
li ght</w>
geh ör
fe el
f t,</w>
Y ou
K op
Fü r</w>
5 0
wei ß</w>
we ek
sa m</w>
n utz
me an
kann ,</w>
il t</w>
fü n
el b
bi olog
B il
B et
," E
technolog y</w>
te chn
st en
p ass
m ic
lik e,</w>
l ine</w>
ih m</w>
fol g
er s,</w>
e ?</w>
al ."</w>
.. .</w>
wel l</w>
ma kes</w>
lei ch
kei t,</w>
gen .,</w>
ge ben,</w>
for der
er .</w>
build ing</w>
ag o,</w>
Or gan
L u
" A
wel t
un der</w>
sch le
natür lich</w>
let 's</w>
kl eine</w>
ik an
h y
ge .</w>
g li
da bei</w>
co ver
W e</w>
- S
sm all</w>
se en</w>
p sych
mo ve</w>
h y</w>
h in</w>
ent ."</w>
eh n
d s,</w>
ch mal</w>
c tion</w>
bei m</w>
ation ."</w>
abilit y</w>
Un s
Ro bo
M et
H and
F o
E in</w>
wahr schein
proble m</w>
ni em
komm en,</w>
k einen</w>
je des</w>
bes t</w>
and s</w>
an im
D ank
us s</w>
thin king</w>
soll ten</w>
ke ep</w>
h u
glau be,</w>
ges ag
at ,</w>
an ti
all en</w>
W ahr
M at
Gehir n</w>
unser em</w>
thou s
shi p</w>
scho ol
s en.",</w>
s einen</w>
pla y</w>
pa ti
informa tion</w>
er .,</w>
com plet
ch all
bess er</w>
b it
Th ank</w>
S on
I' ll</w>
Gro ß
Ge b
B r
," ""
"W ie</w>
wh ile</w>
tisch en</w>
sein .",</w>
ou ght</w>
li ving</w>
jem and</w>
is su
g ir
experi enc
de l</w>
ation en</w>
ap pro
a way</w>
Sta d
L i
G ed
Er fahr
Afri k
toge ther</w>
schei d
pre t
per son</w>
li v
gen au
f iel
en ten</w>
di g</w>
as ked</w>
ar t</w>
an al
a maz
year s,</w>
vor ,</w>
vi r
ul ar</w>
to p</w>
s :</w>
ques tion</w>
per f
l ö
d essen</w>
cl u
b al
Sei te</w>
Ent wick
s einer</w>
l auf
k ind
g s</w>
as e</w>
Th e
Ges ell
G rupp
Fra ge</w>
F lu
,"F or</w>
wür den</w>
woll te</w>
wie der
whe ther</w>
ti l</w>
su cc
soll te</w>
res ul
pret ty</w>
lan ge</w>
je den</w>
it z
ing en</w>
ges am
f ur
den t</w>
d y
comp an
ch e
N eu
E le
1 5</w>
,Th ere</w>
,"B ecause</w>
"" Ich</w>
ö l
ri er
of ten</w>
oc e
m id
f rei
ent .</w>
de fin
con nec
ch t
beau ti
an ge
D at
D N
w ron
w onder
v em
them ."</w>
sp i
mon th
indi vidu
gu te</w>
er ."</w>
en k
con tin
Zukun ft</w>
We g</w>
H ar
Gr und
Gen er
" Hier</w>
z o
ti s
stat t</w>
sch ool</w>
pr is
peo ple,</w>
m us</w>
g ut
et 's</w>
denk e,</w>
bo ok
b li
ar e
an den</w>
W es
Pro du
Ges und
F ir
ä ll
se e,</w>
proble m
isch er</w>
ge gen
f te</w>
f il
en ?,</w>
ed uc
di rec
de u
con c
bo th</w>
N at
J e
C on
B ild
war d</w>
viel en</w>
some one</w>
ro om
on es</w>
näch sten</w>
li ter
konn te</w>
in k
ier en.",</w>
iden ti
g am
fac e</w>
do wn
da für</w>
con si
as ,</w>
a th
I' d</w>
F ähig
Ent scheid
C A:</w>
B ild</w>
A k
,W e
wus st
tion s,</w>
ta in</w>
righ t
r ,</w>
lä s
je de</w>
glob al</w>
ges ehen</w>
g n
eig entlich</w>
cent ur
al most</w>
L ehr
, B
ut zen</w>
st ron
pe c
oll ar</w>
n ess</w>
mach en.",</w>
h ou
glei ch</w>
exam ple,</w>
er weise</w>
at ten
any thing</w>
U r
S elb
Inter net</w>
"E in</w>
" H
wi t
ung laub
u te</w>
tun ,</w>
se x
s -
lo w
inter ess
h or
den e</w>
ch es</w>
an g</w>
all er</w>
O b
Milli ar
5 00</w>
,"Th ere</w>
vi er</w>
sin ce</w>
se ."</w>
sch ön
sch i
reas on</w>
neu en</w>
in side</w>
in e
exper im
er ung</w>
em p
de m
as sen</w>
T eil
Men ge</w>
Gel d</w>
D aten</w>
4 0</w>
, L
zeu g
yo ung</w>
us ."</w>
tr ä
te .</w>
sen se</w>
p an
i ma
hä l
foo d</w>
er te</w>
do c
d ge</w>
b ir
auß er
al ready</w>
ab or
a d,</w>
P ati
Kör per</w>
F ar
wir ,</w>
was n't</w>
v el</w>
us s
un gef
u al</w>
ther e,</w>
th ir
te .,</w>
r or
o l</w>
n ei
men t,</w>
in ste
in nen</w>
hel p
h än
h und
every thing</w>
b at
auf ,</w>
at or
ap pe
an .,</w>
M äd
G ra
F il
ti k</w>
steh en</w>
spec i
sh ip
sag te,</w>
ra di
publi c</w>
pho to
on ce</w>
learn ed</w>
hig h</w>
h i
ge l</w>
er kenn
ein ig
c at
au t</w>
al .</w>
a x
Ge gen
Au f</w>
Ar beit
19 9
vi de
ul ti
the or
su pp
könn ten</w>
k new</w>
f ern
es es</w>
en .""",</w>
dar an</w>
ck en</w>
ab le
Wass er</w>
Ver b
K o
Ex per
B eh
ä mp
zu ,</w>
y -
world ."</w>
wis senschaf
wh er
versteh en,</w>
u ter
tr an
sch e</w>
pr ä
on ."</w>
ob jec
mit tel
lich es</w>
ih rem</w>
ha ben
f und
ent deck
energ y</w>
denk en,</w>
bec ame</w>
at el
ann ,</w>
P lat
O K
Mus ik
Fra u</w>
E ine</w>
Di es</w>
Chin a</w>
with in</w>
um p
this .</w>
t aus
t au
stu di
rel ig
r ul
mö ch
mom ent</w>
me an</w>
m ol
le ft</w>
k ra
it y."</w>
it al</w>
in ed</w>
go es</w>
genu g</w>
ex ac
en te</w>
e y're</w>
des ign</w>
ch en,</w>
brau chen</w>
an zu
Pro gra
Er de</w>
" K
äh r</w>
you 've</w>
ur al</w>
un til</w>
ten ti
op en</w>
o pp
nis se</w>
mat eri
ic s</w>
gib t,</w>
gan g</w>
füh l</w>
fl u
f ,</w>
et .",</w>
ent ly</w>
eigen en</w>
dar auf</w>
c ity</w>
US A</w>
S ich
Or t</w>
Mut ter</w>
Mom ent</w>
I t</w>
G re
F ran
,No w</w>
," A</w>
, He</w>
är k
ä m
wich tig</w>
wa y."</w>
the ma
that ."</w>
stand ing</w>
sing le</w>
res s</w>
pa in
mög lich</w>
m en.",</w>
j a,</w>
ier t,</w>
gen ann
fac t</w>
et t
c y
c are</w>
bet rach
be d
Syst em
L ös
Jahr hunder
C o
, I'm</w>
ö hn
ungef ähr</w>
um e</w>
thing ,</w>
ort un
loo ks</w>
loo ked</w>
f äl
et was,</w>
er inn
dr ück
ch em
c ed</w>
b ild
al ten</w>
Proble me</w>
Ide e</w>
D em
," H
weiß ,</w>
wahrschein lich</w>
w are</w>
tur n</w>
that .</w>
th ough</w>
st off
s il
p ut
or e</w>
nam ens</w>
mo ving</w>
j e</w>
hear d</w>
happen ed</w>
h our
h ome</w>
geh en,</w>
fut ure</w>
fam ily</w>
ch en
c a
be kann
ander s</w>
ab sol
Vide o
R es
Organ is
,"T hat</w>
"E ine</w>
wen ig</w>
up ,</w>
turn s</w>
to da
te x
s einem</w>
rel ation
ra ther</w>
pr o</w>
p ur
or der</w>
on .</w>
oh l
no thing</w>
n ing</w>
in nov
imag ine</w>
ge macht</w>
eh l
at e
arbei ten</w>
again st</w>
Un ited</w>
U m</w>
U .
Technolog ie</w>
Syst em</w>
Stu di
S pe
S o
Po li
P e
L o
D ar
,"A t</w>
" T
än dern</w>
to day</w>
time ."</w>
ten .</w>
spä ter</w>
sh ar
sa h</w>
ru n</w>
remem ber</w>
organ is
oo d</w>
le ben
inv ol
inv es
in s
in f
ier te</w>
ho ff
heit s
gen e
er klär
childr en</w>
bu ilt</w>
be ha
ans wer</w>
R i
I s
D ur
D ollar</w>
, How</w>
" Im</w>
z ,</w>
v e
this ."</w>
steh t</w>
ri ff
pie ce</w>
n ie
k ehr
im mer
hei t,</w>
go o
get s</w>
fün f</w>
en z</w>
dis eas
ch er</w>
c y</w>
c lim
bo ok</w>
best eh
al ist
P ri
L eu
Kin der
In st
Go og
,"W e
world .</w>
wor d</w>
ta king</w>
t ag
self -
sci ence</w>
possi ble</w>
lea ve</w>
kind s</w>
is h
ges t</w>
fahr en</w>
exac tly</w>
ess ."</w>
el ,</w>
d an
coun try</w>
coun tr
ck ,</w>
billi on</w>
berei ts</w>
M ann</w>
J u
Geb äu
G :</w>
Antwor t</w>
ü t
wur de,</w>
ti ci
the y
ta st
sp ar
se em
se .</w>
sag t</w>
ous ly</w>
ob ach
me chan
j ob
j en
gra ph
experi ence</w>
enc e,</w>
en s
ein g</w>
d au
bi lit
Per son</w>
L icht</w>
,"W hat</w>
"" I</w>
’ s</w>
w ."</w>
ver l
t ?",</w>
se qu
schn ell</w>
pl at
o x
mon ey</w>
kno wn</w>
je dem</w>
j u
intel ligen
incre di
groß ar
fü g
f ang
ess enti
en 't</w>
ell er</w>
e ben
den .</w>
deci ded</w>
ation .</w>
Zei t,</w>
Univer s
Informa tionen</w>
H il
F ol
, H
"D ies</w>
z ep
you ."</w>
vi ol
verschie denen</w>
unter schie
u tion
u str
thing .</w>
te m
sch l
ro om</w>
r in
pro te
pp ed</w>
p unk
p i
ord in
n on
man ,</w>
in ten
in .</w>
hät te</w>
gew öhn
en -
eh er</w>
di ch</w>
der s</w>
con ver
comp le
ar ly</w>
am oun
aga in,</w>
K li
Fam ili
1 8
"E in
woll en,</w>
w ell,</w>
us am
u re,</w>
tra di
tet e</w>
st imm
spac e</w>
soci et
s ön
me ."</w>
m ust</w>
lif e,</w>
li ves</w>
k re
is n't</w>
ic ul
h iel
f oc
dollar s</w>
di st
de .</w>
bis schen</w>
b ad</w>
Th em
Sp ra
S k
En gli
C O
B eg
B ab
" V
" L
vi c
ti sch</w>
thous ands</w>
sim ple</w>
si ve</w>
se c
ple x
our n
on 't</w>
nation al</w>
inste ad</w>
i a</w>
hu ge</w>
her e's</w>
hat te,</w>
happ ens</w>
gl ück
g ar
b an
Yor k</w>
Schul e</w>
S ü
S ie
N etz
M al
K ul
K rank
K ind</w>
F ahr
C ar
Be zieh
"" N
zusam men</w>
zei gt</w>
v ari
us .</w>
sy n
pp ing</w>
ges eh
en n
en d,</w>
ei le</w>
ear ly</w>
diff icul
da v
contro l</w>
ation al</w>
al ität</w>
Stra ß
Kör per
K ra
K or
H el
Go t
Er geb
B ed
1 2</w>
"" The</w>
öl k
verschie dene</w>
t liche</w>
t est</w>
s ure</w>
re t
re du
r ück
pa th
opp ortun
on e."</w>
n er</w>
ic k</w>
heal th</w>
gr und
ge .,</w>
fam ili
fall s</w>
ec t</w>
e ben</w>
dur ing</w>
d le</w>
countri es</w>
ck s</w>
c r
br ing</w>
be weg
b ly</w>
as h
a z
F rei
Eu rop
Ding e,</w>
B ri
Ang st</w>
,T hat</w>
," (Applause)</w>
" So</w>
war ds</w>
seh en.",</w>
o ."</w>
n .,</w>
m a</w>
kom men
in spi
h r</w>
glau be</w>
fü ll
f ar</w>
ent ed</w>
en or
de cis
c en
an ci
Vi elleicht</w>
Milliar den</w>
Le ute,</w>
Kop f</w>
D u</w>
zei gen</w>
you r
v ö
un s,</w>
ub lik
tor s</w>
th es
te mp
ste ck
sp ir
si x</w>
s s
re ck
re ad</w>
qu ick
pro vi
ou th</w>
or en</w>
off en
m ents</w>
lieg t</w>
interess an
il o
il ie</w>
gir l
fig ure</w>
f ast
ex tra
complet ely</w>
colle c
besonder s</w>
beg ann</w>
b ut
al t</w>
al so,</w>
Wel t,</w>
Per son
Nach rich
C har
B ro
Americ an</w>
6 0</w>
" und</w>
und s</w>
tu re
sp ek
sch ul
rich tig</w>
me an,</w>
ken nen</w>
hab e,</w>
gr ün
fron t</w>
f li
f elt</w>
di re
cre ated</w>
ch ing</w>
car e
ac e
D o</w>
Be weg
" B
zei gen,</w>
y ?</w>
v e."</w>
to day,</w>
t et,</w>
t ar
sp o
s li
ru p
ri st
re co
pri v
passi ert</w>
ol le</w>
it y.</w>
it ing</w>
ge mach
f est
di ver
cou ple</w>
cou ldn't</w>
brau cht</w>
b s</w>
at h</w>
at eg
am m
al ity</w>
ad v
W arum</w>
Rau m</w>
Männ er</w>
Mat eri
Her e's</w>
Ger ä
Comp uter</w>
Ber ei
,"T hat's</w>
wh o
w and
unterschie d
to ol
t on</w>
stru k
spre chen</w>
some body</w>
si er
sel v
sein .,</w>
se ch
ob vi
me .</w>
m eines</w>
j a</w>
interes ting</w>
im pro
heal th
gro w
es .",</w>
enti re</w>
do m</w>
do ,</w>
di r</w>
de mo
cur r
c aus
ber ,</w>
beha vi
beauti ful</w>
be wus
be vor</w>
be ein
be deu
an .</w>
Z usam
Ver änder
Stad t</w>
M asch
G leich
G al
Fra gen</w>
Energ ie</w>
Auf gab
,Th ese</w>
, A</w>
, A
" (
you 'll</w>
y s
wor ds</w>
ver st
ta kes</w>
stu ff</w>
si e,</w>
sa ys,</w>
r ate</w>
mus ste</w>
l ed</w>
konn ten</w>
k n
ga ve</w>
for t
ex pla
enc es</w>
einz el
d rei
comp uter</w>
c al
amaz ing</w>
W al
S tim
S te
L in
Gr und</w>
G ei
F in
E s
B ür
8 0</w>
"D ann</w>
" (Applaus)</w>
thing ."</w>
them .</w>
t lichen</w>
stor ies</w>
stell t</w>
st ütz
sp ro
sich er
self ,</w>
schau en</w>
organ iz
nich t.",</w>
min ut
lo g
in ing</w>
ier t.",</w>
ho pe</w>
hear t</w>
he ad
h il
ger ne</w>
ful ly</w>
f en.",</w>
every body</w>
eng ine
da ,</w>
ch ed</w>
car b
Zusam men
Z iel
Wel t
Uns ere</w>
St äd
Produ k
Mo d
Her aus
Fam ilie</w>
D enn</w>
2 00</w>
," M
"D enn</w>
to t
su per
sto p</w>
se eing</w>
schwi er
ri eg
r .</w>
pra c
ori th
m ich,</w>
m .</w>
lie gen</w>
li g
lar ge</w>
ing t</w>
incre as
h on
glau b
genom men</w>
g orith
e ."""</w>
can not</w>
can c
busin ess</w>
bei den</w>
am ent
ab ,</w>
Y e
TE D
Mäd chen</w>
M :</w>
F all</w>
D is
8 0
! ""
zei chn
u ally</w>
t ?</w>
su p
sta un
sp ra
se ver
schn it
s le
pl es</w>
nor mal
mo sp
learn ing</w>
ier ten</w>
g en.",</w>
ess .</w>
es er</w>
er le
econom ic</w>
d or
d -
bo d
ber s</w>
bedeut et,</w>
b loo
b il
b are</w>
ac tiv
a do
T hat's</w>
S ol
P rä
K ünst
Flu g
B el
B ar
,"O ne</w>
vi er
u ten</w>
tion s."</w>
th ro
t s.</w>
stu dy</w>
sit u
proc ess</w>
pos ed</w>
our selves</w>
ou t."</w>
mo ther</w>
mo del
mat ter</w>
ka y,</w>
k ü
k ey</w>
ind ustr
in de
in clu
ik ro
i ere</w>
ho ch
grou p</w>
glei chen</w>
f ter</w>
ein igen</w>
e vi
d om
commun ic
ch ten</w>
bring en,</w>
bes ten</w>
be obach
bas ed</w>
aus .",</w>
au di
an i
al ong</w>
ag en</w>
abl e,</w>
T el
S tru
R is
Ide en</w>
Heraus forder
H ö
Gr öß
D ann</w>
Ar ch
wom an</w>
ver bess
tun .",</w>
thin k
th en,</w>
selb st
se l</w>
s es</w>
s al
pre dic
poli tical</w>
po tenti
plac es</w>
oh n</w>
og ra
my self</w>
m ulti
m il
lif e."</w>
le vel
lat er,</w>
l es
komm en.",</w>
ha ps</w>
geh en.",</w>
führ t</w>
f es
ent schei
end s</w>
en ."</w>
en ,",</w>
cell s</w>
bi o
ber fl
at ely</w>
ander es</w>
an .",</w>
am en</w>
ak ter
ag es</w>
Viel e</w>
TE D</w>
S itu
Be i</w>
B li
: ,</w>
,"Th ese</w>
," N
än der</w>
wur de.",</w>
wor k,</w>
wir tschaf
tiv en</w>
t schaft</w>
st ati
sch ö
s ing</w>
s h</w>
right ?"</w>
resear ch</w>
pr ess
pic ture</w>
mic ro
me as
man chmal</w>
k ämp
isch es</w>
in e,</w>
in ."</w>
her e."</w>
h aup
gu y</w>
dis cover
dar über
da ys</w>
d rit
bring en</w>
bedeu tet</w>
ar e,</w>
Ye ah
V ir
T ra
P ublik
M acht</w>
Geschich ten</w>
," My</w>
, (Applause)</w>
zeu g</w>
wor ked</w>
ver wend
ver wen
us i
tu re,</w>
ta ken</w>
t s."</w>
t an
sur vi
sp ent</w>
so und</w>
sim ply</w>
r un
psych olog
ou ldn't</w>
ok a
mu ch
mo der
lo ts</w>
lo st</w>
know le
k id
happ y</w>
happ en</w>
ha te
h and</w>
gen den</w>
geb en.",</w>
ge .",</w>
g um
et .</w>
et ."</w>
es .,</w>
er reich
en der</w>
den ke</w>
de f
dach te</w>
d n
c lear
c ar</w>
aus zu
as k
Wer k
Wei se</w>
T ran
Stru k
Robo ter</w>
R ück
Me tho
H I
B üch
Ar ten</w>
A t
"M eine</w>
w n,</w>
vi ce</w>
val u
turn ed</w>
to p
ti eren</w>
thir d</w>
ta tion</w>
t y,</w>
stän dig</w>
some times</w>
si on,</w>
ser v
s our
s eri
re qu
produ z
per sön
ne g
nah m</w>
n ame</w>
ment al</w>
lo se</w>
ler nen</w>
kon tro
kl ein
in es</w>
ide as</w>
her aus,</w>
g lich</w>
evol ution</w>
er war
ent s,</w>
en th
elec tri
e b
comm on</w>
chall en
arch it
ag o</w>
a ver
Unter nehmen</w>
Sich er
R u
R el
Me er
M or
H ause</w>
Ged an
For m</w>
Exper im
An der
20 1
, C
" Um</w>
ür z
writ e</w>
w ähl
versteh en</w>
thin k,</w>
ther e."</w>
ther ,</w>
ten :</w>
t ?,</w>
schi ed</w>
ris e</w>
r än
pe ct</w>
näch ste</w>
nich t.,</w>
nen n
need s</w>
month s</w>
medi a</w>
m al,</w>
li er
j ob</w>
is e</w>
if ic
her e.</w>
hei ten</w>
hat ten,</w>
for sch
fis h</w>
f er</w>
eu ch</w>
et er</w>
cer tain
bo t
ber eit
be gan
bas ically</w>
W i
Sch rit
S ti
Ph ysi
Nat ur</w>
M ein
Grupp e</w>
D an
Afrik a</w>
über all</w>
Ä r
z un
y 's</w>
them selves</w>
t w
t .""",</w>
system ,</w>
stell ung</w>
st en,</w>
s ?</w>
ri es
relig i
re vol
pla y
om e
ne w
ma j
l y."</w>
k in
j ung
it h</w>
ir e</w>
i zi
ha be
gre at
gr und</w>
gew al
f ru
ern .",</w>
er sch
er rei
er möglich
end ing</w>
el se</w>
einz ige</w>
cul tur
cour se</w>
ch ild</w>
ch a
aus .,</w>
amoun t</w>
allo w</w>
acc ess</w>
Wir k
Techn ologi
St ellen</w>
Sach e</w>
S in
Ris ik
Punk t</w>
Mar k
Leu ten</w>
K ur
Gl ück</w>
G ol
Eu ro
D en
," An
, E
" Für</w>
z e
war en,</w>
vide o</w>
time .</w>
ter ri
ta k
sch rie
sag en:</w>
s qu
s cre
re cht</w>
people ."</w>
op tim
need ed</w>
ne ur
nat ural</w>
nah men</w>
n igh
mensch liche</w>
m ä
lo s</w>
k or
in k</w>
hin ter</w>
her ,</w>
he ad</w>
govern ment</w>
glau ben,</w>
fü r
ful l</w>
el s</w>
de al</w>
co p
clim ate</w>
c ris
bi et
auf zu
al s,</w>
W ort</w>
St at
Reg ierung</w>
J ust</w>
Gr ün
Gesell schaft</w>
Ges etz
Ge f
E is
Des ign
D ru
,"I '
,"I' m</w>
y on
w ann</w>
w andel
univer se</w>
u t,</w>
tr on
t ou
su d
stud ents</w>
st e,</w>
spec ies</w>
sit e</w>
se i</w>
sch rit
respon si
re pres
on e.</w>
o und
o ben</w>
mol ec
mir ,</w>
mach te</w>
lli g</w>
l äu
l y
ist .</w>
hör en</w>
ho sp
he ar</w>
g ri
f and</w>
ex pl
er staun
er folg
ein zu
eigen e</w>
di men
den ce</w>
dar an,</w>
commun ity</w>
cas e</w>
bar en</w>
b ed</w>
anc e,</w>
ac tion</w>
W ar
P ap
M is
Kli ma
K l
El tern</w>
D et
1 7
,Th ey're</w>
,"Th ere's</w>
zu g</w>
we der</w>
ur s
unser es</w>
tre ff
tr ei
thr ough
su chen</w>
st ab
sp or
sich er</w>
sech s</w>
res our
physi cal</w>
person al</w>
per i
pa y</w>
ob wohl</w>
neh men,</w>
n imm
medic al</w>
lo ck
letz te</w>
l le</w>
l ess
l e,</w>
komm t,</w>
il ,</w>
ic ,</w>
exam ple</w>
end lich</w>
dire kt</w>
ci ti
ch oo
c ell</w>
amer ikan
a h</w>
a di
a den</w>
W ör
W hat</w>
St unden</w>
Spra che</w>
Par tn
Ob jek
J o
Fo to
Au ß
19 7
19 6
,W hy</w>
,B ecause</w>
," (
"" S
ä re</w>
wei s
wa y.</w>
tz lich</w>
tri ed</w>
th ."</w>
te am</w>
st ei
sp rich
si ze</w>
sh are</w>
schließ lich</w>
schaff en</w>
s au
ri g
re p
re ds</w>
projec t</w>
o .</w>
m m</w>
li mit
kom plet
is ."</w>
identi f
hal ten,</w>
gi ven</w>
ger ,</w>
fund ament
extre m
es pe
dre h
co ol
char ac
ch ter</w>
c los
c li
br ought</w>
bl e,</w>
beh ind</w>
beg an</w>
ap er</w>
ag re
a king</w>
Selb st
Kon tro
H and</w>
Goog le</w>
DN A</w>
Ch rist
C hr
Al s</w>
, My</w>
"" A
ä hrend</w>
z ul
z en
z el
year s.</w>
y et</w>
y :</w>
weiter e</w>
we ch
w hate
v e.</w>
to wards</w>
stän d
struc ture</w>
sa ying</w>
s ou
pl ö
physi c
partic ular</w>
p as
m mer
lik ely</w>
le .</w>
kur z</w>
je doch</w>
is sen</w>
import ant
gi ving</w>
gel ern
for ce</w>
fan tast
erst ör
e k</w>
e i</w>
do .</w>
der en</w>
ci vi
c ir
bra chte</w>
bo o
be kommen</w>
N ahr
M ach
In nov
I st</w>
Gesch äf
Ge wal
Bu ch</w>
Bil der</w>
3 0
"D a</w>
"" H
! ",</w>
z war</w>
z ehn
x ,</w>
wal k</w>
vie w</w>
verb rei
ver kauf
v ill
ung .</w>
tur es</w>
together ,</w>
ti e
ten d</w>
te xt</w>
sit ting</w>
sch ick
sag e</w>
ro te</w>
ro ck
real ized</w>
real ize</w>
pe di
no t
nei gh
mem or
m un
m ind</w>
lon ger</w>
lass en,</w>
l ungs
i ,</w>
hour s</w>
hou se</w>
heiß t</w>
gu ys</w>
gestell t</w>
fl us
find en.",</w>
fe ar</w>
fan den</w>
er -
ent fern
en zen</w>
en ter
con t
con sum
co ver</w>
ck e</w>
c oll
c e."</w>
c am
be zahl
augh t</w>
au en</w>
ac e</w>
ab o
P a
Netz wer
L age</w>
K ön
J ung
J ap
D in
B :</w>
2 5</w>
zwei te</w>
wron g</w>
we 'll</w>
vir tu
tion s
te d,</w>
system s</w>
stu ff
sch wer
sat z</w>
s mar
ro m</w>
righ t,</w>
rei b
proc ess
proble ms</w>
par tn
p us
ou s,</w>
n ur
lich .,</w>
le vel</w>
kontro lli
kl ar
k an
i es,</w>
gro wing</w>
genau so</w>
gen de</w>
gen .</w>
frag te</w>
fin det</w>
fan g</w>
fa il
ev ent
el ek
d augh
comp any</w>
cl ass
chang ing</w>
c el
bl ack</w>
ben ö
bau en</w>
au th
at e,</w>
al er</w>
ah n
W ach
S ter
S .</w>
P f
P al
Mus ik</w>
Min uten</w>
K amp
J etzt</w>
Gr unde</w>
Fü hr
F el
9 0</w>
,We 're</w>
"M it</w>
ä t
zu g
wür de,</w>
wor ks</w>
woll ten</w>
versuch en,</w>
ver ,</w>
v in
tig keit</w>
schaff en,</w>
sa tion</w>
ro t
pro mis
other s</w>
n utzen</w>
me t</w>
me et
m .,</w>
liter ally</w>
kam en</w>
j a
imag in
i qu
hund reds</w>
histor y</w>
happen ing</w>
geh t,</w>
f ass
er w
er :</w>
e gen
demo cra
de p
da zu,</w>
bas ic</w>
av ail
atel y,</w>
an statt</w>
Wissenschaf tl
W eg
Verb ind
V ater</w>
T rau
T it
Sch ü
Pati enten</w>
P au
O ze
Kin dern</w>
K olle
Ihr er</w>
Ih rem</w>
I f</w>
H aus</w>
Dem ok
Amer ik
,Th ere's</w>
,S he</w>
tre at
tic s</w>
ther e
ter .</w>
ten s</w>
tell ing</w>
st ate</w>
sim il
sich tlich</w>
sho ws</w>
setz en</w>
sa y
ran ken
power ful</w>
p ol
on line</w>
nec ess
me et</w>
m ale</w>
m ."</w>
kom plex
inst itu
inner halb</w>
ig ,</w>
hat te.",</w>
h eu
gr and
gib t.",</w>
for t</w>
f our
er o
con st
clo se</w>
c le</w>
ation s,</w>
ad s</w>
ab ri
You 're</w>
We b
S ek
Projek t</w>
H aup
F u
F ort
E ff
Do ch</w>
Di eses</w>
Be deut
Au ch</w>
ür lich</w>
ä t</w>
zeig t,</w>
z w
z iel
z eit</w>
x i
war en.",</w>
wach sen
wa y
vö llig</w>
tig t</w>
ti ef
thing s,</w>
ter ms</w>
ter ."</w>
t ö
t wo
str um
sor g
se ven</w>
re ally,</w>
per haps</w>
p u
out side</w>
other ,</w>
or d</w>
o p</w>
niem and</w>
n äm
mus ic</w>
mo dern</w>
ment ."</w>
m äch
lich .",</w>
lei st
l ab
is mus</w>
irgend wie</w>
hät ten</w>
her um
gr ü
gi ves</w>
ger n</w>
fre e</w>
feel ing</w>
et r
ent r
el em
ein s</w>
design ed</w>
des cri
de ."</w>
carb on</w>
c ut</w>
be l</w>
bal d</w>
appe ar
ans wer
anim als</w>
alle m</w>
ab out,</w>
Z iel</w>
Wis sen</w>
Th ey</w>
R om
P sych
Medi kam
L ab
K ind
Her z
H :</w>
Ge fühl</w>
G lau
Fre und
F isch
F eu
F ern
Ele k
E ig
D or
B ru
Arch it
,O ne</w>
,"T o</w>
, (
"Al so,</w>
ä che</w>
zent r
year s."</w>
year ,</w>
work .</w>
woll en.",</w>
we g</w>
vis u
tru e</w>
ti v</w>
though t,</w>
sol che</w>
schrei ben</w>
sc al
po or</w>
pla ying</w>
per for
partic ul
par ts</w>
par ents</w>
or ig
off n
o wn
o ple</w>
o -
neigh bor
nam ed</w>
müs sen,</w>
mo vem
min ist
mensch lichen</w>
k ul
ist s</w>
ig eri
i tion</w>
i de</w>
g ed</w>
friend s</w>
for tun
fas zin
fam il
f ic</w>
ex pec
er ing</w>
enc e."</w>
en st
eff ici
darüber ,</w>
d ent
contin u
canc er</w>
bilit y</w>
aus ge
a b</w>
T ex
St ück</w>
Reg ier
Re ak
Masch in
K no
Ihr en</w>
H in
H aus
Gehir n
Entwick lung</w>
E ben
Comp uter
2 ,</w>
," In
""W ell,</w>
" Er
" Auf</w>
! ,</w>
ür f
äh ri
z t</w>
z es</w>
wi der
us es</w>
tra g</w>
tion en,</w>
ti ce</w>
thing s.</w>
th .</w>
tet en</w>
sur pris
ste p</w>
star ting</w>
sp end</w>
sho wed</w>
sch wer</w>
sch lag
sa ys</w>
ro ll
ra tion</w>
ra p
plan et</w>
on s,</w>
milli ons</w>
mid dle</w>
ma g</w>
leb en.",</w>
langu age</w>
is m</w>
ig es</w>
ich t
ho o
hel fen</w>
h ing</w>
ge wor
g es</w>
führ en</w>
er k
ein ander
ei ther</w>
ei m
con di
compan ies</w>
comp u
cer tain</w>
b rei
au ch,</w>
archit ec
ander er</w>
ali en</w>
aga in</w>
Wissenschaf t</w>
Wir tschaf
W ie
T iere</w>
S outh</w>
Plan eten</w>
Pe ople</w>
L änder</w>
Kun st
K ranken
I r
I D
Hil fe</w>
H ig
Gebäu de</w>
F ak
Dur ch
Archit ek
Ar bei
Al l
7 0</w>
1 ,
,"O n</w>
," R
," C
"Z um</w>
"D o
z ept</w>
w ass
ver y,</w>
under standing</w>
tier en,</w>
thing s."</w>
supp ort</w>
su sta
st ."</w>
sprech en,</w>
sh e's</w>
sever al</w>
seem s</w>
sch ätz
sch w
s ent
rie g</w>
ren n
produ ce</w>
posi tive</w>
par tici
our ne
olog ie</w>
oce an</w>
neh m
müs sen.",</w>
mus sten</w>
m ilit
le ben,</w>
ist :</w>
inter est
ing s,</w>
in te
hal ten.",</w>
gro und</w>
gesch rie
ges etz
gehör t</w>
geb or
g ."</w>
fol lo
fin ally</w>
f äll
every one</w>
e th
difficul t</w>
de m,</w>
d eine</w>
con f
ch t,</w>
bu y</w>
book s</w>
besch äf
bac k,</w>
b en.,</w>
ate gi
arbeit en,</w>
ang er
an z</w>
amer a</w>
ag no
a -
Z ahl
Viel en</w>
Univers um</w>
T er
Sach en</w>
S to
P rei
M it</w>
M il
M ikro
M ag
K ü
K an
H offn
Gener ation</w>
F ace
Au to</w>
A ben
1 7</w>
"Do ch</w>
ün f
öffent lich
än de</w>
zei tig</w>
year -
world 's</w>
wor ds,</w>
un ch</w>
tool s</w>
succ ess
su ff
stell te</w>
stati st
star k</w>
se par
ris k</w>
re ag
plö tzlich</w>
ph one</w>
op en
n ütz
n ann
mo del</w>
me tho
ma thema
le ."</w>
k au
k ar
it ze</w>
ic e,</w>
her o
glei che</w>
geb au
ge :</w>
funktion iert</w>
ful ,</w>
fri end</w>
fra gen</w>
fiel d</w>
f ehl
eas y</w>
dimen sion
den ti
cle ar</w>
ci ally</w>
chang ed</w>
be we
b om
ar en't</w>
a w
a ir</w>
a 's</w>
Z wei
Wo che</w>
Um geb
Them a</w>
T ier
S pa
R olle</w>
R ep
O p
Leben s</w>
K en
In tel
F all
Entscheid ungen</w>
Ear th</w>
Bli ck</w>
An gel
5 ,</w>
"N un</w>
""O h,</w>
ü hr
äu sch
äch st</w>
z ut
z ahl</w>
wer den
w on't</w>
ung en.,</w>
tig er</w>
t y
sy m
st .</w>
sol u
sich t</w>
si de,</w>
sag t:</w>
s car
res t</w>
re fle
ra l</w>
näm lich</w>
n .</w>
mo un
mit einander</w>
merk sam
l ,</w>
is h</w>
interes ted</w>
ing ly</w>
in tro
i ties</w>
i on,</w>
heraus zu
gra du
gesch aff
füh le</w>
fa ther</w>
f all</w>
erkenn en,</w>
er s
er gi
ent er</w>
end ed</w>
en ough
eh r</w>
e di
dru ck
det er
chall eng
c u
c ing</w>
beein flus
be yon
am s</w>
am ,</w>
Z i
Z ellen</w>
T r
Spe zi
S or
Rel ig
L os</w>
Gesell schaf
Gedan ken</w>
B as
Aus wirk
Afric a</w>
4 0
2 1
- -
,L et's</w>
,"S he</w>
"O der</w>
"J e
üh m
well ."</w>
versu chen</w>
ver trau
ung en.",</w>
um s</w>
tion s.</w>
ti vi
ther e.</w>
su g
st im
st ie
st ens</w>
spiel en</w>
sp er
sich t
sich ,</w>
se em</w>
sag t,</w>
sa ve</w>
re gi
put ting</w>
punk t</w>
possi ble
p ick
kl eines</w>
k il
k er</w>
k el
ig keit</w>
ha s
h an
größ te</w>
gen d</w>
gef ähr
ge wis
g res
fa vor
ec k</w>
dig keit</w>
des halb</w>
de c
de .,</w>
cre ating</w>
com par
centur y</w>
c in
bre ak</w>
bor n</w>
ben ef
beginn ing</w>
bau en,</w>
at ure</w>
all es,</w>
all er
ali for
al iz
a ke</w>
Z eu
Ver antwor
T wit
T on
T al
St ates</w>
Sch mer
O der</w>
N igeri
Meer es
M ein</w>
Kun st</w>
K rieg
K ap
Inst itu
Indi en</w>
Fre unde</w>
Erfahr ung</w>
Ar m
An fang</w>
,"W h
," All</w>
, Here's</w>
wech sel
we b
w rote</w>
w ouldn't</w>
utz ut
typ e</w>
tin y</w>
spe zi
spe ak</w>
spe ak
scienti sts</w>
ques tions</w>
prin ci
or .</w>
om en</w>
o d
niem als</w>
neu ro
m ou
li sten
lat er</w>
la g</w>
kon zent
komplet t</w>
k ri
j ourne
ist en</w>
issu e</w>
is .</w>
he av
hal ten
h old</w>
gro w</w>
gen s</w>
ge ben
g rei
g ent
f ähig
f ten</w>
es sion
er s.</w>
er in</w>
ei ght</w>
ei ch
differ ence</w>
de ep
dar in</w>
dam als</w>
ci al</w>
au tom
an t,</w>
a y</w>
Wo chen</w>
V ol
Sp iel</w>
P rin
P at
O berfl
N um
Lie be</w>
Lei st
K at
H ir
F unk
D a</w>
C ol
Bo den</w>
B .</w>
"" L
zieh en</w>
y ."""</w>
wonder ful</w>
woh n
vol l</w>
up ."</w>
und en,</w>
un ten</w>
ter n,</w>
t ol
t est
t at
stat t
st ärk
sozi ale</w>
son st</w>
si ons</w>
sh e
se cur
se .,</w>
schn ell
reco gn
rec ei
ra is
prac tic
pr ü
popul ation</w>
per spec
p aper</w>
p ,</w>
ou t.</w>
ordin ary</w>
mä ß
m ich
lo wer</w>
le ast</w>
lass en.",</w>
ko st
ind ust
ie .,</w>
i an</w>
hä u
hum ans</w>
him ,</w>
hier ,</w>
hat ten.",</w>
happ in
ha ven
grund le
gesag t,</w>
gen ie
geb rach
gan gen
gab en</w>
g -
fal sch</w>
f t.",</w>
ex p
espe cially</w>
er v
e ur
develop ed</w>
d rau
con sci
comple x</w>
challen ge</w>
bess ere</w>
ats ach
at om
ar m
ag er</w>
ach ,</w>
able ."</w>
Wach st
Sch w
S inn
P fl
Möglich keit</w>
Mon ate</w>
Fin anz
E vol
Büch er</w>
Bes ch
Beh and
Afric a,</w>
: ",</w>
3 00</w>
"M an
"J etzt</w>
z eit
wür de.",</w>
will ,</w>
wichtig ,</w>
whate ver</w>
ver mut
ti ert</w>
te ach</w>
t eil</w>
stell en.",</w>
so ft
sex u
seh r,</w>
say ing,</w>
ro le</w>
ra cht</w>
quick ly</w>
perf ek
people 's</w>
on to</w>
o se</w>
nat ure</w>
n ight</w>
möch te,</w>
lo cal</w>
li fe
le c
komm un
knowle dge</w>
k ill
k al
inter pre
il e,</w>
if ic</w>
ic )</w>
hand s</w>
hand el
gre en</w>
gr enz
g ame</w>
fut ure
f ly</w>
extrem ely</w>
er ed</w>
e ma
do ."</w>
di stri
di e,</w>
develop ing</w>
de gre
dav on,</w>
dar um</w>
dach te,</w>
d ou
d in
co st</w>
c ro
c ause</w>
bring en.",</w>
blei ben</w>
bewus st</w>
b ru
as se</w>
an gen</w>
alifor ni
absol ut
a .,</w>
Wahr heit</w>
W h
Uns er</w>
Tag es</w>
S au
S :</w>
Rei he</w>
Pro f
P or
Ma ß
M ol
Kul tur</w>
Jahrhunder t</w>
Gl ück
Gesund heit</w>
Forsch ung</w>
Des ign</w>
D ollar
B ra
Auf merksam
Au gen</w>
? ""</w>
19 8
,"We 're</w>
"D es
Är z
wel ches</w>
wat ching</w>
wat ch</w>
ver urs
ver ges
utzut age</w>
univer s
unglaub lich</w>
technolog y,</w>
t um
susta in
stru g
sho wn</w>
sel ben</w>
schein t</w>
sch war
sa f
run ning</w>
relation ship
perfor man
p oll
nen nen</w>
ne ben</w>
mus ,</w>
molec ul
mit tel</w>
me l</w>
mark et</w>
lauf en</w>
lang sam
l ing</w>
kau m</w>
jem anden</w>
inter ac
i ons</w>
h äng
h ung
gro ß</w>
go t
girl s</w>
get an</w>
gesag t</w>
fre e
fi ed</w>
fa ir
expla in</w>
ex plo
evol ution
er zeu
er t,</w>
em is
ek ü
dra ma
d .,</w>
cul ture</w>
cra z
chang es</w>
bring t</w>
beyon d</w>
ber ühm
beg in</w>
be comes</w>
bac ter
b t,</w>
b ol
auf .,</w>
arbei tet</w>
ar beit</w>
ang eh
all y."</w>
ach ie
Wor ld</w>
V is
T yp
T ie
T em
S om
S an</w>
N ational</w>
M ann,</w>
K ohl
Gesund heits
Ge bur
G i
Euro pe
Er fol
D r.</w>
CO 2</w>
Aut os</w>
Afri can</w>
2 4</w>
1 8</w>
00 0
.. ."</w>
,"O r</w>
," Y
" Un
" Sch
" Bei</w>
zo gen</w>
wich tige</w>
welt weit</w>
w elt</w>
voll er</w>
us e
tz dem</w>
tra g
tor en</w>
tet .",</w>
t ungen</w>
t oll
sur face</w>
sub jec
steh en,</w>
sour ce</w>
so unds</w>
simil ar</w>
sign ific
si onen</w>
sh ort</w>
self ."</w>
scienti fic</w>
s lo
s et
robo t</w>
rich tigen</w>
relation ship</w>
rel eas
r y,</w>
pro per
po st
po se</w>
passier t,</w>
o il</w>
nor mal</w>
nie dri
ne ws</w>
n ar
län ger</w>
lern en,</w>
könn te.",</w>
kl einer</w>
k ör
j ähri
j ust
ic ally,</w>
gu ten</w>
go ,</w>
gi g</w>
gi c</w>
ges p
gemein sam</w>
g al
fur ther</w>
for ward</w>
fan gen</w>
f ör
f ing
et y</w>
er lau
emo tion
e at</w>
du c
devel op</w>
des to</w>
dar um,</w>
co ol</w>
cap it
bu d
bloo d</w>
auß er</w>
ang el
an schau
al y
ab zu
W ohn
W ahl
Su per
St and
S ign
Or dn
N amen</w>
Mus ic)</w>
Mit ge
Ma thema
M eine</w>
Lös ung</w>
Jahr en,</w>
J ourn
In du
Ho ch
H äl
Größ e</w>
F rü
F rie
Bezieh ung</w>
B ev
Amer ikan
A tom
A ID
1 1</w>
1 ,</w>
, F
"" B
ück e</w>
z ü
z erstör
wä re,</w>
work ."</w>
wh ite</w>
wat er,</w>
ver di
val ue</w>
v es
um en</w>
ul y</w>
ul l
tra in
tor ,</w>
tig ,</w>
tic ally</w>
ther s</w>
th ank</w>
ter ror
ter .",</w>
teil en</w>
st ik
st ig
spre ad</w>
seh e</w>
se cre
se a</w>
sam m
s ?"</w>
rul es</w>
resul t</w>
rei ch</w>
re ach</w>
proble m,</w>
oun da
of t
no w.</w>
nach zu
n et,</w>
mehr ere</w>
ma k
ma ,</w>
m .",</w>
läs st</w>
le uch
l i</w>
l ad
kur z
kl ar,</w>
k ."</w>
jem als</w>
j etz
ie .",</w>
ho p
ha ck
gro und
ges pro
ges etzt</w>
ges ,</w>
gen utz
fig ur
fe ed
f ear
er hö
e um</w>
do wn,</w>
cultur al</w>
consi der
conc ep
con fi
cl in
certain ly</w>
c la
bre ak
atten tion</w>
ar gum
ar e."</w>
al itä
ag u
ac coun
a y
a da
Zu gang</w>
Z ahl</w>
W ell,</w>
Ver einig
Univer sit
U. S.</w>
T atsach
Stu die</w>
Son nen
Sch u
S h
M ust
L on
K er
J ohn</w>
Ges ich
Ge or
Fir ma</w>
Es sen</w>
Chr is</w>
Bei fall
B rit
B est
A si
"W ährend</w>
"M ein</w>
über haup
ß e</w>
year- old</w>
y es,</w>
x im
wus ste</w>
week s</w>
vor her
ver y
ver rück
ur ch</w>
ul ation</w>
tre ffen</w>
tim es,</w>
sta y</w>
st ep
sho wing</w>
s mo
s end</w>
s '</w>
resear ch
re ma
ran ge</w>
r asch
poin t,</w>
ple as
perf ec
particul arly</w>
os au
o w</w>
no tic
mög lichen</w>
mon e
mo b
mis sion</w>
ment .</w>
medi zin
man che</w>
m ig
m assi
könn te,</w>
ing e</w>
indust ri
in c
ima ge</w>
ign or
ic ."</w>
haven 't</w>
habe .",</w>
h inter
größ ten</w>
gesam te</w>
gener ation</w>
gegen über</w>
g yp
g one</w>
g .</w>
fun c
faszin ier
f lik
f em
essenti ally</w>
entwick elt</w>
em plo
ein ge
e e</w>
e ?"</w>
dig it
das s,</w>
da y."</w>
curr ent</w>
cor rec
comp uter
comp assi
chan ce</w>
bestimm ten</w>
be merk
auf ge
at or</w>
ar m</w>
an ."</w>
al ized</w>
ad d</w>
actu ally,</w>
ach en</w>
ac y</w>
Ver trau
Unter schie
Univer sum
T re
Rich tung</w>
Re ch
R :</w>
P l
Mit tel
Men sch</w>
M ich
M ann
Intel ligen
H ol
Fort schrit
,"An d,</w>
) ,</w>
"W issen</w>
"V or</w>
"Di eses</w>
ü ll
äu ß
zun eh
zu erst</w>
z in</w>
y cl
writ ten</w>
wor th</w>
wi es
wer t</w>
wer den.,</w>
w ander
vor zu
ver öffentlich
under st
tradi tional</w>
tra gen</w>
to m</w>
ter m</w>
tem per
techn ologi
taus ende</w>
t ei
t a</w>
sud den
star ts</w>
sol ve</w>
so ph
sch ri
sc ale</w>
s wi
s l
rich tige</w>
ri p
re den</w>
pro t
po ver
ph en
pati ents</w>
p ast</w>
other ."</w>
neu es</w>
nach dem</w>
n uc
n ine</w>
mark et
m s,</w>
lu ck
la w</w>
kno ws</w>
k ürz
k ept</w>
ing s
incredi ble</w>
ic .</w>
hör en,</w>
grow th</w>
glob alen</w>
ges tal
g ei
fäl li
form ed</w>
fe et</w>
fam ous</w>
f r
expl or
ex pres
es t,</w>
en s,</w>
dar k</w>
d ab
con vin
con tri
con tra
car s</w>
bl ue</w>
be wegen</w>
at ors</w>
are a</w>
ant ly</w>
an s,</w>
all ."</w>
ad di
ach ed</w>
Wel t.,</w>
Video )</w>
The or
Struk tur
St elle</w>
Situ ation</w>
Schl üs
Prä si
Proz ess</w>
Prin zi
P ol
OK ,</w>
Nach bar
N ich
Met er</w>
Kom mun
H inter
DN A
D ok
Bev ölk
Arbeit s
Ar t,</w>
1 00
,"Th en</w>
"A m</w>
" An
zeu ge</w>
zei ge</w>
z äh
z z
wär en</w>
writ ing</w>
wis h</w>
well -
wal king</w>
w hat
versu cht</w>
v ent
tr uly</w>
to ,</w>
tiv e,</w>
te m</w>
ta g</w>
stron g</w>
str eng
sol l</w>
si eben</w>
se k
sch reck
s ent</w>
ro o
read ing</w>
r ich</w>
qu ality</w>
pe ti
p ack
opportun ity</w>
non -
n ut
mer ,</w>
mach t,</w>
le ar</w>
le ad</w>
k .</w>
it self</w>
ist e</w>
interes sier
i um</w>
i en,</w>
häl t</w>
hä re</w>
hund red</w>
ho pe
her vor
hel fen,</w>
h it</w>
ess our
ess ed</w>
er kann
er es</w>
e ""</w>
dre am</w>
de pres
de ep</w>
dab ei
da y.</w>
d ung</w>
choo se</w>
cas e,</w>
b es</w>
ati ven</w>
at mosp
ast ,</w>
al ter</w>
al s."</w>
al gorith
ak tu
ad ul
absolut ely</w>
ab ly</w>
a ge
Z entr
Wass er
W eil</w>
W aff
V or</w>
US -
T rä
R ed
Plat z</w>
Nor th</w>
N ach</w>
Musik )</w>
Mo st</w>
Mit te</w>
M i
Lehr er</w>
Le ben,</w>
J ob
Indi a</w>
Häl fte</w>
Geschäf ts
