#version: 0.2
i n
e r
e n
e n</w>
c h
t h
a n
c h</w>
e r</w>
u n
e s
i n</w>
l i
a r
i s
I ch</w>
r e
t i
e in
. "</w>
o r
i e</w>
a l
o n
th e</w>
a u
e l
i t
t o</w>
h a
in g</w>
e s</w>
s t
o u
i s</w>
d a
a t
o n</w>
an d</w>
b e
un d</w>
a n</w>
s ch
o f</w>
l e
r o
z u</w>
g e
i t</w>
v e</w>
v er
s i
a t</w>
m a
d er</w>
s e
d ie</w>
o l
in g
w i
b e</w>
a s</w>
t er
ein e</w>
o m
is t</w>
n e
r a
t e</w>
T h
e in</w>
r i
k e</w>
d e
d i
l o
u r
i ch</w>
en ,</w>
a m</w>
" Ich</w>
s .</w>
i e
s p
t e
a s
d en</w>
o r</w>
i l
Th e</w>
th at</w>
en ."</w>
i ch
l e</w>
d er
a m
en t
" "
i g
a b
m e
en .</w>
h e
li ke</w>
y .</w>
t en</w>
m y</w>
u s
d e</w>
w e
o o
f ü
a c
n o
v on</w>
h r
da s</w>
t ,</w>
es ,</w>
li e
l y</w>
er n
f e
i m
b in</w>
t .</w>
w a
c k
a ti
e d</w>
u m
u l
o p
f or</w>
w as</w>
ar e</w>
' s</w>
i r
n d</w>
D ie</w>
g en
g en</w>
er e</w>
th e
w h
g es
t r
w or
e .</w>
s s</w>
t a
ha ve</w>
g e</w>
s o</w>
s e</w>
b en</w>
m o
o u</w>
a ch
in d</w>
un g</w>
da ss</w>
t er</w>
u m</w>
h r</w>
k e
t o
i r</w>
p l
m it</w>
au f</w>
m e</w>
a l</w>
en d
i m</w>
ha be</w>
fü r</w>
i er
ein en</w>
a f
wi r</w>
li ch
s t</w>
p er
w e</w>
L e
w it
y ou</w>
D as</w>
d en
i c
p e
e m</w>
s h
t z
l d</w>
ern e</w>
c an</w>
ou t</w>
wit h</w>
i el
f f
s ,</w>
es .</w>
f a
S ch
b es
g erne</w>
en t</w>
el l
j o
r es
ich t</w>
an n</w>
en "</w>
d .</w>
ö n
" A
e x
p ro
ing .</w>
ha t</w>
li ch</w>
g h
en d</w>
u t</w>
p o
f or
b r
c om
a g
d o
w er
al l
ma g</w>
b er
al l</w>
z u
b er</w>
ou r</w>
ver y</w>
c on
ol l
c i
m ich</w>
s u
u te</w>
l au
a r</w>
t ."</w>
ch en</w>
e ,</w>
lo ve</w>
di es
or t
w ar
p p
an t</w>
ou ld</w>
un g
an d
c o
s ie</w>
th is</w>
u e</w>
F re
g i
S ie</w>
s ind</w>
lie be</w>
j e
ti on
h o
" W
t u
m eine</w>
G e
ch e</w>
n icht</w>
t ra
a d
c e</w>
u si
y ,</w>
e t
v or
ne w</w>
en jo
ä n
k ing</w>
au s
m or
an n
on e</w>
en sch
ein em</w>
da y.</w>
it e</w>
- -</w>
u t
S p
g o
b l
s en</w>
en n</w>
p ar
R e
z e
ge h
enjo y</w>
oo d</w>
f ri
s a
s o
s el
f t</w>
al s</w>
h n
si ch</w>
g ro
' t</w>
ein er</w>
D er</w>
al ly</w>
"" "</w>
in k</w>
ati on
w ie</w>
t s</w>
l a
d r
l l</w>
f in
b i
k ann</w>
wi r
s er
u r</w>
E in</w>
r e</w>
d ,</w>
ter n</w>
Z e
au f
at e</w>
s om
M y</w>
an der
se hr</w>
de m</w>
in e</w>
ab out</w>
e h
l an
o g
pe op
U nd</w>
m er</w>
m an</w>
f u
ma ch
m an
ig h
ön n
G es
wa r</w>
q u
g an
k önn
E s</w>
er .</w>
th er</w>
a ch</w>
e m
M ensch
un s</w>
L ie
" I
g r
ch ti
ti on</w>
l as
b o
im p
B e
v er</w>
th ink</w>
"A nd</w>
d es</w>
no t</w>
f ro
g re
ati on</w>
y s</w>
in ter
v i
is t
h l
m en</w>
ti me</w>
A r
g ood</w>
un d
ü ber</w>
W el
ne ue</w>
ur e</w>
ges tern</w>
. """</w>
w enn</w>
he ute</w>
li t
h er
f ul
Le ben</w>
the y</w>
gro ß
w hat</w>
es e</w>
th ing</w>
b en
V er
I n
fro m</w>
r u
sch af
h i
d o</w>
br ing
s ."</w>
b y</w>
d u
mor e</w>
c re
d ar
t re
a p
" S
fu l</w>
g u
th er
c ol
N at
au s</w>
fri end
be lie
Ze it</w>
re a
da y</w>
ü r
f an</w>
on n
un gen</w>
peop le</w>
E r
r is
us t</w>
u ch</w>
F an</w>
imp ort
h e</w>
es s
t 's</w>
f re
t ing</w>
u p</w>
u s</w>
ti v
bl ing
e l</w>
lo o
a hr
fa vor
ha s</w>
im mer</w>
g lau
Lie bling
o w
favor ite</w>
E n
ü ck
e ar
M e
it 's</w>
es ter
M ein</w>
f e</w>
ö r
e v
ß e</w>
A u
k .</w>
d s</w>
b t</w>
wi chti
or t</w>
w ould</w>
I '
w is
k no
au se</w>
p a
t ri
ä ch
k om
ti m
som e
wh en</w>
gen ie
M usi
ti c
s m
ou r
s on
ie l</w>
es s</w>
ma l</w>
te d</w>
un der
y ing</w>
g o</w>
g er
st ar
c k</w>
h al
A b
be au
ha pp
d is
belie ve</w>
' re</w>
v iel
T e
i z
b le
in n
A n
an k
th ing
d ur
s k
l l
te ,</w>
ü n
A nd</w>
m ir</w>
h en</w>
b ut</w>
w at
T a
e ."</w>
b oo
k l
Mensch en</w>
Liebling s
it y</w>
ha ben</w>
t ur
t en
d on
ch t</w>
Fre un
dies e</w>
h el
g ra
U n
P ro
d es
re .</w>
go ing</w>
m er
E ine</w>
? "</w>
Wel t</w>
" Und</w>
he it</w>
m ö
g el
import ant</w>
n at
o f
ha d</w>
wa ys</w>
j ust</w>
y ester
gh t</w>
d re
un s
g h</w>
un ter
m is
a k
no ch</w>
me hr</w>
st en</w>
wi ll</w>
S t
i l</w>
d ."</w>
me .</w>
p h
r ou
li fe
the ir</w>
o b
genie ße</w>
o der</w>
" I</w>
k s</w>
i li
s ein
don 't</w>
p as
z um</w>
le ar
en n
ar be
f as
di ff
" "</w>
c ause</w>
al ways</w>
fe e</w>
al so</w>
ch te</w>
ne u
pl a
o ther</w>
bi g</w>
( L
sp e
ab er</w>
m usi
es t
v el
v es</w>
n ach</w>
ä r
w al
ge b
v ing</w>
st r
m einen</w>
el l</w>
gre at</w>
m us
beau ti
is t,</w>
au ch</w>
ol og
c t</w>
i f</w>
st e</w>
ge t</w>
S onn
m ü
it ,</w>
b u
p re
er t</w>
ter )</w>
s ti
s am
ch an
to day.</w>
en c
H er
be i</w>
an t
i hr
ma ke</w>
Ges ch
y ou
b ein
y our</w>
" Es</w>
s sen</w>
l u
ha t
wh o</w>
ha b
st ell
Nat ur</w>
th at
s oll
le .</w>
k en</w>
ho w</w>
gi bt</w>
F am
z ier
com p
I' m</w>
B ut</w>
f am
it .</w>
W o
m ent
z en</w>
r ä
m einer</w>
h ar
ch n
v iel</w>
th ese</w>
a .</w>
fa hr
sp ann
y ."</w>
o ff
W e
ke ,</w>
S e
J ahr
z e</w>
k eine</w>
Ta g</w>
dur ch</w>
sp iel
e very</w>
P ar
lich e</w>
al le</w>
" N
t en,</w>
at e
on g</w>
fü h
life .</w>
n ur</w>
m ein</w>
" D
y ear
diff er
w ant</w>
m in
ab le</w>
s y
s in
wor l
f o
be t
yester day.</w>
in to</w>
n igh
w ere</w>
wor k</w>
ti ve</w>
Ab end</w>
is e</w>
re ally</w>
ne ed</w>
wa y</w>
m einem</w>
" Th
et was</w>
be cause</w>
en ce</w>
on der
ti g
pl ac
ü ber
b a
ver y
K in
r ü
c al
wor ld</w>
i de
en s
" Das</w>
sch ön
ke it</w>
an c
se in</w>
t h</w>
0 0</w>
groß er</w>
on .</w>
w ür
th rou
it en</w>
m ar
e p
s ag
könn en</w>
k ann
t al
po si
E in
t y</w>
bein g</w>
sch ie
ri e
"S o</w>
Z u
se e</w>
is ch
fam il
S ta
b ar</w>
ta ke</w>
es t</w>
li fe</w>
g l
e t</w>
st eh
O r
man y</w>
au gh
st a
re ad
wir k
in s</w>
i b
c ar
h ig
u ch
u se
sh ould</w>
c t
re la
i d
schaf t</w>
l ä
b ac
Fam ili
ver bring
v or</w>
el e
e very
w ur
n ing</w>
W ir</w>
wh ich</w>
w o</w>
d ank
viel e</w>
er ,</w>
throu gh</w>
ge t
br au
be ,</w>
b st</w>
tz e</w>
c ul
tr y</w>
N ach
st u
ou s</w>
wer den</w>
um e</w>
e ig
e 's</w>
w ä
th ere</w>
än der
n 't</w>
an ,</w>
M eine</w>
n ich
mo st</w>
A us
mach t</w>
c ould</w>
glau be</w>
kno w</w>
Musi k</w>
N e
m p
k t</w>
g t</w>
f lo
er n</w>
un ser
ver s
F il
kom m
uns ere</w>
f ol
is che</w>
er g
S o</w>
g ,</w>
s on</w>
pl an
a pp
a li
h er</w>
lo t</w>
ex per
ein es</w>
h in
f ris
(L augh
hn en</w>
en de</w>
w er</w>
v ol
las t</w>
S tr
w el
v is
be en</w>
h ä
v oll
g lich
ar o
den ke,</w>
au r
K on
(Laugh ter)</w>
ß en</w>
"I n</w>
it s</w>
b ar
f res
ander en</w>
som e</w>
ol d</w>
ing ,</w>
we it
f ir
I t</w>
Famili e</w>
r it
thing s</w>
i es</w>
a zier
wi e
fe el</w>
l ern
G r
wir d</w>
mus s</w>
f i
K af
wh ere</w>
differ ent</w>
w under
il d
g a
w o
a h
ti er
Ar be
i ck
ou t
f un
"W ir</w>
f ä
G er
D ing
En t
ges ch
ü ch
se h
s er</w>
sch ä
m .</w>
il li
g er</w>
mö chte</w>
friend s</w>
do w
m ent</w>
hi er</w>
un i
fin de</w>
f en</w>
the m</w>
g .</w>
Fre i
per son
pas si
P o
some thing</w>
ne h
is ch</w>
il e</w>
th o
st e
W e</w>
o ver</w>
s un
nat u
rela x
at ing</w>
M o
f ac
ful .</w>
ow n</w>
ut es</w>
ac tu
m on
in sp
f ind</w>
tz t</w>
p u
th ou
m m
t en."</w>
m y
kno w
k es</w>
an ce</w>
he al
d ann</w>
A l
n .</w>
es ."</w>
ber e
t en.</w>
k o
de .</w>
s ol
b al
sch au
b rea
we e
t el
is chen</w>
lich en</w>
w in
s it
co un
de ,</w>
geh e</w>
e y</w>
a de</w>
at ed</w>
c it
" Die</w>
th an</w>
f l
ic e</w>
com e</w>
v o
gl ück
t ro
Sta d
inter es
le d</w>
ti c</w>
h um
er i
K un
ver su
o w</w>
k enn
f an
p res
dies er</w>
is en</w>
f fe
d y</w>
ation .</w>
B l
be g
z ie
f il
aro und</w>
am p
s c
ma chen</w>
in .</w>
th en</w>
s en
ander e</w>
ag a
g ar
op p
b ra
c in
sh i
r au
m it
ihr e</w>
v el</w>
st or
l y.</w>
i h
b ir
t le</w>
de ck
le ,</w>
oo d.</w>
ü ck</w>
loo king</w>
B er
Gesch ich
der n</w>
boo k</w>
Freun den</w>
je der</w>
o k
sp ort
Ding e</w>
u p
c oo
Sonn en
a st
a ,</w>
t s.</w>
chn olog
g ut</w>
er s</w>
ä t</w>
sel f
end ing</w>
am e</w>
actu ally</w>
sti ll</w>
Y ou</w>
I t's</w>
ig e</w>
ge ,</w>
Kaf fee</w>
Freun de</w>
that 's</w>
mo v
o ther
re ci
b st
ge .</w>
sch e</w>
du c
le b
k ,</w>
ent spann
le a
on ,</w>
te ."</w>
de d</w>
m en
g ute</w>
exper i
ar t</w>
schä tze</w>
ter n
fü hr
ens ch</w>
M a
friend s.</w>
c an
" The</w>
z we
d en,</w>
loo k</w>
h om
o ,</w>
G el
l es
E ssen</w>
ung .</w>
gan g</w>
A p
m el
dank bar</w>
u tz
c l
worl d.</w>
fir st</w>
si ch
M or
" Sie</w>
w oll
gr ate
g le
se hen</w>
n ach
k un
B uch</w>
st re
K ul
musi c</w>
ati v
" But</w>
glau be,</w>
beauti ful</w>
m al
fe el
ent s</w>
l ong</w>
i c</w>
c or
füh le</w>
bes t</w>
" O
ma g
ch en
S om
L i
lit y</w>
i den
h ere</w>
H e
s ur
W as
z i
w en
sel bst</w>
aus zu
B üch
u ft</w>
"W enn</w>
zu r</w>
h ör
e p</w>
i d</w>
um en</w>
m ,</w>
l at
g utes</w>
Stad t</w>
M ensch</w>
is t."</w>
grate ful</w>
eig en
x t</w>
ver schie
re s</w>
h is</w>
ch il
s ci
per fe
famil y</w>
E r</w>
ung ,</w>
n is
b in
H im
per son</w>
par t
p s</w>
ier t</w>
wichti g</w>
d en.</w>
me di
le tz
tr ä
v ir
te t</w>
lear n</w>
sch on</w>
v e
c e
insp i
ev en</w>
v al
lit tle</w>
en g
d en."</w>
c ity</w>
s si
k ed</w>
bac k</w>
' ve</w>
sch ö
m uch</w>
end .</w>
Me er</w>
M ö
sch n
me ,</w>
ful l</w>
F ra
verschie den
tho se</w>
ri ght</w>
en s</w>
el n</w>
ze u
on ly</w>
natu re.</w>
s um
n o</w>
wirk lich</w>
ung s
z in
wür de</w>
tr in
wal k</w>
Un ter
rea d</w>
no w</w>
iz z
f li
M ar
m ein
C om
wat ch
se ,</w>
dis co
te .</w>
me l</w>
all es</w>
wie der</w>
er en</w>
2 0
we il</w>
war m</w>
ti g</w>
f ra
arbe it
P er
s ing
ev en
an s</w>
Ap pl
v ed</w>
wis h</w>
ier en</w>
D i
a d</w>
Th is</w>
w ün
ha t's</w>
el y</w>
ati ve</w>
tion .</w>
re d</w>
i g</w>
Le ben
( Appl
" T
us am
m s</w>
U m
ent ly</w>
pro b
con c
aur ant</w>
V or
sch ein
is ,</w>
sp ending</w>
o ft</w>
es s.</w>
col le
an y</w>
voll er</w>
se d</w>
m at
wi th
wi ck
sy st
on s</w>
f er</w>
" H
c c
s s
re ich
no w
a ge</w>
ist or
i er</w>
sp end</w>
lo w
heal th
fa ch</w>
app reci
G ar
w as
schö n</w>
of ten</w>
m ir
neu en</w>
ne xt</w>
li ve</w>
"A ber</w>
e d
igh t</w>
t un
n äch
go t</w>
flo wer
dre am</w>
te u
h ö
"A l
g n
ze it</w>
c ra
Sp ort</w>
w om
ä u
to gra
t wo</w>
sch re
f t
tra vel</w>
b li
t oll
se .</w>
f er
R o
1 9
un ta
A ber</w>
ze ig
? """</w>
z ur
posi tive</w>
ent deck
c u
ri gh
og a</w>
Ge b
o b</w>
il l
S tra
Fre und
k t
g en,</w>
C h
ne ver</w>
for ma
year s</w>
ell ,</w>
de li
d a</w>
i k
en z
F or
re ,</w>
Ar t</w>
res t
lan gu
i ß
ad v
D e
t ol
s eine</w>
musi c
hn e</w>
Mö glich
we 're</w>
tim es</w>
se a</w>
appreci ate</w>
" M
or s</w>
w onder
hat te</w>
geh t</w>
dies em</w>
it ."</w>
hel p</w>
f ood</w>
J e
geh en</w>
f all
B es
soll te</w>
si de</w>
dr ink</w>
Sonn e</w>
K at
p ic
ein fach</w>
ci al</w>
you 're</w>
h and
c lo
f fee</w>
co ffee</w>
bet ter</w>
G l
Arbe it</w>
to ge
h istor
war d</w>
us e</w>
da y,</w>
I hnen</w>
se tz
r an
ex cit
dies es</w>
n ess</w>
ne e
dar an,</w>
b le</w>
0 00</w>
st and</w>
ge l</w>
person .</w>
n ,</w>
en ti
bes onder
in v
M it
th in
Kul tur
un ter</w>
f le
y 're</w>
st ra
mo vi
ar i
s le
re l
re ch
plac e</w>
las s
beauti ful.</w>
wichti g,</w>
k re
tr ying</w>
ne d</w>
k s.</w>
Sch ön
fü hl
ent .</w>
I n</w>
Him mel</w>
Sp ra
I de
sel f</w>
w an
"" "I</w>
to o</w>
hab en,</w>
bo dy</w>
i hr</w>
füh l</w>
d ri
ul ar
nigh t.</w>
ges eh
th re
sch e
nigh t</w>
wor king</w>
mo unta
gen d
for der
ell en</w>
tr an
or gan
feel ing</w>
an y
ti me.</w>
f es
d n't</w>
al .</w>
"W e</w>
n er</w>
wi mm
Le ute</w>
v e.</w>
t es</w>
sch en</w>
ou s.</w>
ma kes</w>
wur de</w>
happ y</w>
we g
p ho
ne t</w>
je den</w>
experi enc
ber u
lau b
t in
l and
dre am
versu ch
el le</w>
tim m
su n</w>
sam e</w>
com m
t an
i d,</w>
do ing</w>
chan ge</w>
Pro ble
J a
ch o
ch all
Sp azier
sh e</w>
ensch af
se t</w>
pro ble
izz a</w>
fres h
lich .</w>
en )</w>
e -
F o
is i
c le
an .</w>
ou l
dies en</w>
a u</w>
wee k
Zu kun
t s
in ,</w>
iel e</w>
g än
le icht</w>
gi ve</w>
tion s</w>
ti ge</w>
read y</w>
pla y</w>
di d</w>
F rü
(L ach
sp azier
ow ,</w>
ach ie
K o
vir on
es en</w>
ar y</w>
W is
si on</w>
pla ying</w>
mov ie</w>
ma de</w>
f lie
Str and</w>
Mor gen</w>
M on
sch l
tra vel
r on
n ."</w>
g ing</w>
c ur
au t
d it
G en
po in
kom men</w>
d ing</w>
, "</w>
w ent</w>
ter .</w>
be i
Büch er</w>
nat ure</w>
k te</w>
st ru
peop le.</w>
k ind</w>
ing ."</w>
g en.</w>
In ter
st and
p ri
mor n
ger ade</w>
T ag
B o
Au f
lan ge</w>
in ing</w>
al s.</w>
al e</w>
bes ch
ach en</w>
Kun st</w>
(Lach en)</w>
ver mis
st at
for ward</w>
Th e
mis s</w>
b is</w>
F ar
A ben
n ie</w>
en viron
ch mal</w>
t y
dr u
c al</w>
T o
p le
b au
zie h
v ac
l in
i ben</w>
Geschich te</w>
" F
" (Laughter)</w>
k ing.</w>
des ig
ther e's</w>
m om
W al
K om
ri ch
p on
Möglich ke
ti es</w>
p er</w>
h ol
trin ke</w>
t oo
pe ac
mü ssen</w>
könn te</w>
dr au
beru hig
a ir
z usam
verschieden e</w>
li st
k on
el t</w>
ü tz
zwe i</w>
un der</w>
fas zin
at er</w>
y si
uns er</w>
d u</w>
Wo chen
R est
K re
neu es</w>
Le b
Bl umen</w>
vermis se</w>
il d</w>
glück lich</w>
fas cin
deli ci
in cre
b ro
Gel äch
Kon z
sa id,</w>
p ra
k auf
fre ue</w>
Li fe</w>
wer de</w>
i f
di g
c ke</w>
ar d</w>
Sonnen unter
z ä
m ä
ein mal</w>
( Geläch
tr u
L and
it e
watch ing</w>
t at
w us
sein ."</w>
s enschaf
ein z
ch e
brau che</w>
sh o
en den</w>
den ke</w>
bes u
Me di
adv ent
U r
H and
per c
je tzt</w>
h ou
(Geläch ter)</w>
read ing</w>
po ssi
t t
sp r
par t</w>
p rä
fres h</w>
T as
Kin der</w>
un de</w>
k ur
en erg
ab le.</w>
ver änder
unser er</w>
te il
t or
re g
h l</w>
n e</w>
hab en."</w>
di es</w>
T rä
F ahr
te chnolog
W in
v en
t ung</w>
k tion
bal d</w>
F l
ö ß
tr au
s or
an i
"Th is</w>
st .</w>
kann ."</w>
ic al</w>
Kultur en</w>
A mer
sk y</w>
sin d,</w>
l er</w>
c ri
c ar</w>
b re
an k</w>
Ges und
tu re.</w>
st ,</w>
k onn
er reich
ent wick
dow n</w>
ach .</w>
A fri
po wer</w>
can 't</w>
be im</w>
b all</w>
Jahr en</w>
pa in
d ra
Au to
p r
mü t
ie ,</w>
fahr en</w>
S u
s am</w>
ment .</w>
den k
bes ser
af ter</w>
thing s.</w>
f en,</w>
de vel
arbe ite</w>
Nat ure</w>
Gar ten</w>
w rit
lan g
aus forder
S y
war en</w>
w ell
t ter</w>
pre fer</w>
hä t
groß ar
get ting</w>
c up</w>
Ge fühl</w>
"N ow,</w>
ö ff
the y're</w>
star t</w>
music .</w>
morn ing.</w>
it y.</w>
ir gend
e ach</w>
chil dr
an im
a lit
t ell
s ing</w>
lo w</w>
at .</w>
S tern
Re isen</w>
Jahr e</w>
wor k
ta king</w>
c ame</w>
trä ume</w>
si mp
f rü
Schön heit</w>
st än
o hne</w>
flower s</w>
Zukun ft</w>
Sch u
ok ol
is p
f lu
en ing</w>
ac k
Tas se</w>
K ör
st er</w>
cal led</w>
c a
t on
po li
da mit</w>
Q u
wat ch</w>
ta st
l ou
is ter
inter ess
c tion</w>
E x
yester day</w>
opp ort
neh men</w>
n am
gle ich
fre e</w>
"" W
wa ch
tion ,</w>
ra l</w>
oo l</w>
famil y.</w>
es sen</w>
al t</w>
a hl
T ra
hum an</w>
drau ßen</w>
Th ere</w>
Sch okol
"I f</w>
al ten</w>
Te e</w>
Fil m</w>
F e
ular ly</w>
n u
l ar
g am
disco ver
Par k</w>
ig er</w>
ig en</w>
fris ch
v ie
qu es
par tic
i hnen</w>
ho b
"" ."</w>
wa hr
ti v</w>
th ing.</w>
s en,</w>
ri er
m i
lich er</w>
fri end</w>
all y,</w>
Wo hn
H ob
ä l
zä hl
y e
mach en."</w>
c ap
at en</w>
N o
on en</w>
m u
g ar</w>
L uft</w>
Ja hr</w>
M illi
M ann</w>
Her ausforder
op en</w>
lich ,</w>
ation ,</w>
an t.</w>
al ,</w>
Aben teu
tur es.</w>
sm all</w>
vo m</w>
thou gh
th er.</w>
star ted</w>
schau e</w>
pro du
har d</w>
my self</w>
H und</w>
tre ff
res pe
r y</w>
a ir</w>
ä d
verbring e</w>
su pp
ro man
li m
lan g</w>
ge w
every thing</w>
us s</w>
sin d."</w>
lie b
l li
b or
"I t</w>
tu r</w>
of f</w>
i en</w>
gr öß
da y
besonder s</w>
I hr
" My</w>
g s</w>
fo und</w>
fas t</w>
Sch l
mar ke
it ät</w>
ing s</w>
ha be
ge müt
Was ser</w>
Fre u
Er fahr
zur ück
tol le</w>
the m
ier en."</w>
ich ,</w>
ha t,</w>
er ."</w>
as t</w>
Sp a
stu di
son dern</w>
si eh
thre e</w>
sm ell</w>
gro w
Com pu
tal k</w>
de t</w>
b lo
ze p
z wis
sh ow
pro je
movi es.</w>
ma king</w>
know ,</w>
happ y.</w>
beg inn
Be isp
col or
Y oga</w>
Au to</w>
h or
g lo
f ar
Le iden
K ar
t ell</w>
p ut</w>
lern en</w>
kl einen</w>
den n</w>
P izza</w>
äch lich</w>
Wochen ende</w>
Te chnolog
Re gen</w>
sein ,</w>
le ck
k ein</w>
ih n</w>
au se
V iel
Un i
Sp ort
ro w
ou s
h ,</w>
ges .</w>
e at</w>
" You</w>
seh en,</w>
ro p
it u
ge ben</w>
chall en
we en</w>
wat er</w>
ti es.</w>
st res
pa ar</w>
l y,</w>
ab i
is ten</w>
ge macht</w>
e ffe
an other</w>
Ne w</w>
Ü ber
so ,</w>
h ir
dar über</w>
d s.</w>
c ts</w>
G o
"I t's</w>
un k
hal b</w>
groß e</w>
beau ty</w>
as e</w>
al le
Lie be</w>
En erg
M om
sch wi
h u
em p
de ut
Th ey</w>
I' ve</w>
with out</w>
u s.</w>
tic .</w>
p .</w>
lich keit</w>
könn en."</w>
ha ving</w>
h op
de ."</w>
Pro z
B au
z y</w>
v en</w>
th is
shi p</w>
le ben</w>
im pro
Nach t</w>
Mensch en,</w>
K ra
ri ll
on e.</w>
nich t,</w>
com ing</w>
ach t</w>
V ö
R u
zwis chen</w>
syst em
cul tures.</w>
ck t</w>
c our
ar t
L o
H a
(Appl ause
tu n</w>
tri p</w>
tion en</w>
sa y</w>
res pon
il y</w>
g en."</w>
bu ild
b un
ar s</w>
wün sche</w>
ter s</w>
gän ge</w>
bes te</w>
be ge
k in
Nat ur
Ges ell
vol l</w>
um ent
or d
neh m
lear ning</w>
hr t</w>
comp le
com for
H au
, ""</w>
v es.</w>
hr end</w>
weit er
k tiv
bet ween</w>
b ie
ant as
P e
Musi c</w>
(Applause )</w>
wh y</w>
sa w</w>
Te il</w>
In di
su cc
rest aurant</w>
n ie
h än
ein ige</w>
at es</w>
Kat ze</w>
F rau
ter ,</w>
gan z</w>
comm un
W or
ung laub
i mag
i es.</w>
fris ch</w>
coun tri
. .
"S o,</w>
my self
in ess</w>
h igh
f it</w>
da v
c y
be vor
Trä ume</w>
S o
C hin
" Y
t ure</w>
s ha
ne w
l es</w>
geseh en</w>
fü ll
wh ile</w>
r ank
nich ts</w>
faszin ier
da von</w>
be ach.</w>
ation s</w>
w är
w r
versuch e,</w>
n er
le ich
i ere</w>
gu ter</w>
dur ch
do g</w>
ch ite
al te</w>
Ne u
1 0</w>
war ,</w>
ver steh
te a</w>
t "</w>
n ä
n is</w>
l on
ie .</w>
do m</w>
be ein
W ir
F ü
F it
B i
p ur
n or
gr ün
gr ou
Som mer</w>
F lu
m ensch
k ü
it ed</w>
bes ser</w>
Stern e</w>
wer den."</w>
ou ght</w>
mir ,</w>
ant wor
al ready</w>
a th
W hat</w>
S tu
schein t</w>
man chmal</w>
c ou
c at</w>
Or t</w>
we a
nee ds</w>
li gh
inn er
f ic
comp u
com es</w>
R au
ö s
wel t
t :</w>
sk y.</w>
sein .</w>
other s.</w>
hö re</w>
gen er
dr ing
b us
auszu prob
viel leicht</w>
ob ach
fe w</w>
con vers
S k
Pro je
" Mein</w>
use d</w>
pro duc
ph one</w>
mor ning</w>
do es</w>
a part
mo tiv
b it</w>
b all
unser en</w>
st er
s ächlich</w>
perc ent</w>
f t.</w>
ein f
ck en</w>
Uni vers
z z
l le</w>
ihr en</w>
he d</w>
R a
H ar
soll ten</w>
sein "</w>
g lich</w>
g ently</w>
devel op
an d.</w>
spiel e</w>
m ight</w>
gan zen</w>
for m</w>
den en</w>
Fahr ra
spe ci
k au
de u
H aus
Ge dank
we 've</w>
n ah
ha t."</w>
S el
t ter
sp ä
rea li
pp e</w>
o ver
ge gen
en th
con ne
at ing.</w>
par k</w>
l ess</w>
g ier
fin den</w>
ent ,</w>
e duc
do es
c are</w>
br ing</w>
be ach</w>
Win ter</w>
M use
Leb en.</w>
F ä
ty p
ti gen</w>
se con
sche id
r un
l ing</w>
it ing</w>
f is
er st
en ou
ac c
könn en,</w>
jo b
incre di
ex p
an zu
an ge
" Er</w>
wo hl</w>
wis sen</w>
we ise</w>
ol e</w>
langu a
eigen en</w>
di dn't</w>
spazier en</w>
sp ro
gi ves</w>
gar den.</w>
er sten</w>
Gl ück</w>
Gesund heit</w>
ü s
re is
pro te
me m
me ."</w>
ke ep</w>
k er</w>
every one</w>
an der</w>
G ru
Amer ic
' ll</w>
star s</w>
schön .</w>
ri chti
n ess
m use
isch er</w>
hä l
ge ."</w>
e qu
does n't</w>
ar t.</w>
W er
sta y</w>
le t</w>
le ."</w>
c ent
a k</w>
Z iele</w>
Y or
Rest aurant</w>
G ro
C o
C hr
te l</w>
si on
posi tiv
par k.</w>
lau b</w>
f ood.</w>
et s</w>
ch ,</w>
Ze it
Was ser
W as</w>
val ue</w>
st ol
re al</w>
pl ann
h t</w>
h il
cre ate</w>
Fre und</w>
ze ich
z t</w>
wün sch
we i
s at
re isen</w>
o m</w>
for e</w>
b ig
T hat's</w>
te :</w>
sh ow</w>
ke iten</w>
g es</w>
cho col
achie ve</w>
Ge hir
sport s</w>
m illi
l ung</w>
interes si
ge mach
er zähl
ell s</w>
at t
Wis senschaf
, 000</w>
(Appl aus
ul ern
n ice</w>
lo s
im mer
ier en"</w>
dre i</w>
bring s</w>
Fra u</w>
th .</w>
some times</w>
schön e</w>
hal ten</w>
et ing</w>
di g</w>
cre ative</w>
bes s
0 0
un be
that ,</w>
m and</w>
geh ör
boo ks</w>
Spazier gang</w>
"W hen</w>
kenn enz
kennenz ulern
geh en."</w>
fresh ly</w>
cal m
B ä
str on
st o
ph ysi
es pe
e ver</w>
W et
"W ell,</w>
" B
ti me,</w>
re as
ol o
n um
mo sp
f en."</w>
da zu</w>
bring t</w>
bes uch
aut um
au b
tion s.</w>
in c
gen au</w>
ge fä
boo ks.</w>
auf ,</w>
at e.</w>
Ent spann
2 0</w>
"Th ey</w>
ung en.</w>
st ri
sci ence</w>
p rou
or t.</w>
mö glich
gen u
e y
de c
ch ten</w>
Vö gel</w>
H aus</w>
"D i
wor k.</w>
too k</w>
syst em</w>
spiel en</w>
even ing.</w>
dav on,</w>
d ro
c ted</w>
be obach
Wohn ung</w>
E l
" Der</w>
vis it</w>
o .</w>
it ä
ch .</w>
bevor zu
b is
at ten
an ts</w>
Schokol ade</w>
K le
Ger uch</w>
ung en,</w>
self -
sch le
pla y
no v
k am
interes ting</w>
gi b
f el
cl ou
al en</w>
Leiden schaft</w>
Geb ur
" E
ti e
su b
or i
ho t</w>
h n</w>
f ter</w>
c las
(Applaus )</w>
ti k</w>
sp ac
si de.</w>
sel bst
li ght</w>
land sc
ge mein
e mo
dring end</w>
bir ds</w>
b ri
V ide
Freu de</w>
D es
- S
wä re</w>
pu bli
p ing</w>
op tim
w ander
val u
m lich</w>
it s
de p
bege ister
ation en</w>
Kun st
wi ll
ra in</w>
plann ing</w>
ex pres
an z
Her bst</w>
Fil me</w>
uni ver
so gar</w>
r en
f oo
environ ment
ein ander</w>
di re
brau cht</w>
Sp iel
Re ise</w>
Po li
Fä hig
" Be
un ,</w>
sy ch
sp rech
se l</w>
p op
myself .</w>
las sen</w>
ist "</w>
ide a</w>
ge gen</w>
ge d</w>
ent lich</w>
d ist
an s
W ar
Frei zeit</w>
us ,</w>
t en"</w>
plan e</w>
komm t</w>
ic ul
f ur
do ch</w>
diff icul
B oo
B ild
5 0</w>
wä hrend</w>
t ly</w>
sieh t</w>
out do
be deu
ab ly</w>
Se el
Kör per</w>
Gedank en</w>
wie der
prou d</w>
m er.</w>
h on
f ru
end s</w>
ear ly</w>
aga in.</w>
E u
un d.</w>
partic ularly</w>
ne t
lau gh
h au
er le
e dom</w>
ble ib
a v
Par t
M in
An g
stol z</w>
jo g
interes ted</w>
hom e</w>
F u
"Al s</w>
sp re
ro ss</w>
passi on</w>
gu ten</w>
ex amp
d ort</w>
cul tu
ac tiv
P lan
togra f
tat sächlich</w>
so on.</w>
pro c
landsc ap
k a
conc ert</w>
c er
c all</w>
ac k</w>
W ol
Gesch en
pl or
ma z
igh t.</w>
h our
fun ktion
em ber
e t.</w>
bevorzu ge</w>
M ut
H o
Ges prä
y o
we d</w>
schl af
nu n</w>
li ving</w>
li c
in forma
groß en</w>
ch es</w>
b ur
to day</w>
the m.</w>
re ."</w>
nat ür
li sten</w>
happ en
en e</w>
delici ous.</w>
co zy</w>
childr en</w>
bring en</w>
Spra che</w>
R om
Gro ß
toge ther</w>
thin king</w>
sa y,</w>
s ort</w>
näch ste</w>
nis se</w>
n en</w>
l ese</w>
entwick el
e con
ch ar
B et
wünsch te,</w>
w es
lä s
lich es</w>
k einen</w>
ihr er</w>
genie ß
end lich</w>
ation al</w>
z ahl
ur gently</w>
g y
f ut
ba si
b el
wom an</w>
w ann</w>
under stand</w>
sh ining</w>
sag en,</w>
po wer
ma j
ern .</w>
au s.</w>
S ci
t y.</w>
mach en"</w>
l and</w>
j our
g li
en en</w>
Wal d</w>
W h
U S
T iere</w>
Kra ft</w>
wer den,</w>
so cial</w>
n utz
he iß
er st</w>
bac k
aga in
T rau
Konz ert</w>
tion ."</w>
tic al</w>
ol le
n ic
g ood.</w>
ful ly</w>
dru ck
aus ge
Ver änder
Musi k
Ge mein
tier en</w>
rel ation
p ie
experi ence</w>
c ie
M an
20 0
to p</w>
se as
schn ell</w>
r at
näch sten</w>
k e.</w>
in i
f lan
c e.</w>
W ie</w>
In forma
Gebur t
we gen</w>
ul ar</w>
letz ten</w>
lea ves</w>
l än
ern ."</w>
er ste</w>
co ffe
be tra
ati v</w>
Wo che</w>
Sonnenunter gang</w>
togra ph
me t</w>
m il
lie ß
jo b</w>
ing t</w>
g t,</w>
be fore</w>
b ak
Sel bst
B ro
wh ole</w>
ton ight.</w>
ro om
re m</w>
n s</w>
list ening</w>
ich .</w>
even ing</w>
c amp
at ur
Frei heit</w>
Be zieh
t ou
me ans</w>
m uch
li gi
hou se</w>
gen d</w>
g ab
den ken</w>
Technolog ie</w>
H ause</w>
t om
supp ort</w>
stell ung</w>
p le</w>
me isten</w>
je de</w>
in di
ig n</w>
e d,</w>
brea th
W ander
Ihr e</w>
wimm ing</w>
tran s
se it</w>
pro vi
me eting</w>
ma y</w>
disco ver</w>
col or</w>
ce i
bir th
at ember
all eine</w>
Sch re
w a</w>
um ,</w>
p ris
opport un
kann ,</w>
ing en</w>
ich t
h im</w>
fut ure</w>
ex plor
es se</w>
ein zu
d an
an ti
ac ross</w>
Er fol
z o
wunder schön</w>
wan ted</w>
stor y</w>
interess an
fu ture.</w>
cur r
coo k</w>
anc e.</w>
a ."</w>
K op
H e</w>
y be</w>
wichti ge</w>
t ?"</w>
sle ep</w>
ser v
sch o
me dit
he 's</w>
ga b</w>
We g</w>
Ur laub</w>
Spa ß</w>
L and</w>
ä f
vol u
perfe ct</w>
p t</w>
our sel
or .</w>
he im
h an
f al
e d.</w>
abi lity</w>
J o
J ap
Ent scheid
" (Lachen)</w>
we iß
vi du
ung ."</w>
st ütz
schre ib
out side</w>
m en.</w>
kl eine</w>
k ten</w>
hät te</w>
ff en</w>
econ om
d el
be come</w>
S ach
Per son</w>
A n</w>
3 0</w>
wr ite</w>
v e,</w>
ten ti
sa gen</w>
s ön
mä ß
m en,</w>
isch .</w>
he i
grou p</w>
de l</w>
d one</w>
ch en.</w>
c lim
atember aub
N et
Frü hl
u ten</w>
tion al</w>
stu d
other s</w>
lau t</w>
kl är
ke t
geh en"</w>
fä hrt</w>
comfor t
c t.</w>
bes ten</w>
be wus
ba d</w>
L esen</w>
wir d."</w>
wea ther</w>
w ell</w>
str eng
relax ing.</w>
p e</w>
me an
f ig
da s,</w>
bl ü
at h</w>
F rie
F ern
y oga</w>
t ä
sp ort</w>
schaf ten</w>
pro gra
organ iz
m als</w>
hom e.</w>
enou gh</w>
en te</w>
Sch ne
S ti
L achen</w>
ün st
sun se
st ."</w>
s oul
peac e</w>
D in
" Ein</w>
us ing</w>
so cie
sit ting</w>
s einen</w>
on s.</w>
mounta ins</w>
inn er</w>
enth usi
em a</w>
de ci
H or
Fit ness
D a
verbring en"</w>
te t,</w>
schaf t
mer k
ger e
ein ,</w>
con tro
be komm
Wet ter</w>
Hob b
Gesell schaft</w>
B il
Abenteu er</w>
no thing</w>
mo ve</w>
m t</w>
ke y</w>
insp ir
hig h</w>
he it.</w>
h in</w>
gen om
ent s.</w>
c tiv
b ly</w>
ar ing</w>
Mom ent</w>
En de</w>
E is
"Al so</w>
"" ,</w>
we it</w>
w and
vie w</w>
technolog y</w>
t au
pra c
k an
i hn
health y</w>
f iel
coun tr
col d</w>
chti g
auf zu
as s
Energ ie</w>
Be deut
B lä
"Y ester
ä t
wer t
wal ks</w>
ver .</w>
thou ght</w>
su ch</w>
sport s.</w>
sam mel
sa id</w>
passi er
ne .</w>
loo ks</w>
ig ar
glau b
fil m</w>
en k
einf ach
ein .</w>
coffe e.</w>
cit y.</w>
K u
K am
y -
un ver
steh en</w>
so und</w>
gel ern
exper im
ani mal</w>
a si
L u
war me</w>
sch ool</w>
sch me
hop e</w>
h ier
g ir
f antas
ern ,</w>
end ,</w>
build ing</w>
Leben s</w>
K ü
Fu ß
Al so</w>
wur den</w>
verbring en."</w>
us h
ti tu
respon si
r ö
p i
m men</w>
lear ned</w>
j u
impro ve</w>
imp res
ent ."</w>
eigen e</w>
d ge</w>
cle ar</w>
ac t</w>
wa y.</w>
un d,</w>
tra ge</w>
s al
letz te</w>
langu age</w>
l ine</w>
is ts</w>
gar den</w>
ation ."</w>
Or te</w>
K ind</w>
Ber ge</w>
toll ,</w>
sle ep
re c
me et</w>
lie gt</w>
k i
h im
f ron
ent en</w>
e ma
ber ü
S ie,</w>
Pe op
Flu g
travel ing</w>
t es
sta g</w>
spiel t</w>
se ."</w>
relax .</w>
pl at
or ,</w>
gan ze</w>
er e's</w>
da bei</w>
c tu
Gru ppe</w>
"W as</w>
ye ar</w>
ve get
um .</w>
toll es</w>
ta in
t op
t a</w>
str um
si gn
ra sch
ra di
et wa</w>
breath ta
ar e
ab sol
D uft</w>
2 .</w>
was ,</w>
verbring en</w>
out side.</w>
o ce
is t.</w>
he it,</w>
f .</w>
er füll
e hr
bra in</w>
b righ
T ier
Ru he</w>
Möglichke it,</w>
Milli onen</w>
zusam men</w>
war m
w he
ti ce</w>
te ach
sum mer</w>
res ear
rela x</w>
qu ick
ple as
l ö
l s</w>
inspi rier
hum an
h under
for est</w>
fo re
fes tiv
er c
aga in</w>
Peop le</w>
M en
J ob</w>
H ier</w>
For sch
D o
A ut
" (Gelächter)</w>
z ed</w>
ver sch
un den</w>
to s</w>
te m</w>
te chn
su ch
so zi
sag te</w>
qu ie
p s.</w>
häl t</w>
fin de,</w>
er inn
c at
bu ild</w>
b ought</w>
au ß
Me dit
Inter net</w>
Beisp iel</w>
A ll
" Z
tal king</w>
ta il
sun set</w>
s we
p ati
organ is
le ben
dur ing</w>
c af
Wol ken</w>
Kin o</w>
Frü h
Fe u
An t
1 .</w>
wonder ful</w>
poin t</w>
lan gen</w>
jour ne
f t,</w>
e i
dr ück
dis h
Frau en</w>
1 0
' d</w>
war ds</w>
ver n
tel li
s low
re gel
on ."</w>
isch es</w>
import ant.</w>
hat ten</w>
fre edom</w>
dream s.</w>
Te chn
Tag es</w>
Stra ß
K ä
G ra
E le
"Yester day,</w>
ö fter</w>
v ö
unser em</w>
tri ed</w>
spro b
re cei
ra in
har t</w>
fri e
enjo ying</w>
enc e.</w>
dec isi
bo d
au s,</w>
a maz
He ute</w>
H um
secon d</w>
se he</w>
me d</w>
ges tell
bes timm
zie mlich</w>
you .</w>
war ."</w>
unglaub lich</w>
th is,</w>
sp ar
se a.</w>
s es</w>
kann "</w>
ing s.</w>
il t</w>
gle ich</w>
ges und</w>
gegen über</w>
ex tre
es s,</w>
en ?"</w>
en :</w>
be d</w>
Sch ul
P a
M acht</w>
L a
Di ese</w>
Ab end
1 00</w>
war um</w>
t lich</w>
s now
n enn
mach en.</w>
en -
der ,</w>
da ys</w>
d ly</w>
convers ation</w>
any thing</w>
ad ing</w>
Vide o
M ein
Kre ativ
G leich
wa y,</w>
viel en</w>
vi de
si l
po tenti
oul dn't</w>
lar ge</w>
je des</w>
irgend wann</w>
genu g</w>
ge tr
er kenn
as k</w>
M al</w>
B al
öff ent
zur ück</w>
sh opp
ru n</w>
ro om</w>
me mor
ma ybe</w>
läs st</w>
ges t</w>
fra g
for m
delici ous</w>
con si
c am
W ind</w>
W i
Or gan
Land schaft</w>
E ar
Compu ter</w>
än der</w>
wen iger</w>
vac ation</w>
ti ere</w>
t ?</w>
sp i
soul .</w>
scho ol
re mem
me hr
k n
ha be,</w>
go es</w>
f f</w>
c le</w>
advent ur
a lity</w>
T E
Bedeut ung</w>
Arbe it
4 .</w>
ta ge</w>
re fle
kau ft</w>
ich tig
er te</w>
er es</w>
cre ativ
chil d</w>
bl ue</w>
b il
au sprob
Sy st
Je der</w>
H ow</w>
Ge fühl
Ent wick
Blä tter</w>
7 .</w>
z ,</w>
wei ß</w>
w ind</w>
w hat's</w>
und s</w>
ta g</w>
sum mer.</w>
or en</w>
on e,</w>
m eines</w>
li ves</w>
kre ativ</w>
hel fen</w>
heal th</w>
hal f</w>
frü h</w>
do c
arbe iten</w>
al one</w>
a way</w>
3 .</w>
"H e</w>
versu che</w>
verschieden en</w>
tra di
sp ra
sa ge</w>
q ue</w>
pa th
kl ar
fascin ating.</w>
ein g</w>
der .</w>
de fin
d oll
conc er
boo k.</w>
b it
yo ung</w>
we ar</w>
ti k
t old</w>
succ ess
opportun ity</w>
on es</w>
j a
it y,</w>
eri en</w>
ch ir
brea k
Seel e</w>
Proble m</w>
P u
Ar ten</w>
Ang st</w>
you ,</w>
st är
re fresh
r in
pho tograph
job .</w>
is su
g ri
d res
W enn</w>
Schu le</w>
Schl üs
Leben s
El tern</w>
" L
z ent
weit er</w>
tr ue</w>
spä ter</w>
se en</w>
s en.</w>
s and
qu ite</w>
ou t,</w>
olo gi
m a</w>
li ter
les en</w>
inspi ri
habe ."</w>
en ?</w>
e g
dr in
Chr ist
B uch
" Un
zusam men
zeu g</w>
wom en</w>
sen se</w>
seh en."</w>
s au
regel mäß
pre t
n a
gre at.</w>
end s.</w>
difficul t</w>
ah l</w>
P lat
M än
L äch
K rank
"" The</w>
z er
woll en</w>
wis sen,</w>
stell en</w>
sit u
sch ließ
s ch</w>
rest aur
leb en."</w>
k am</w>
ex erc
b illi
again st</w>
D is
" C
stell en,</w>
sam m
mom ent</w>
m ich.</w>
k tur</w>
in e
hi bi
hel ps</w>
f all</w>
ele f
da ch
c ting</w>
as tic</w>
ap pro
Wir k
Freund in</w>
C af
u re.</w>
some one</w>
sc ent</w>
our ce</w>
mach en,</w>
ih m</w>
hör en</w>
h y
go als.</w>
gen "</w>
ch ter</w>
car e
ble .</w>
Ze it,</w>
Se e</w>
Net fli
Ide e</w>
Fitness studi
F ri
Be weg
Ant wor
"M an</w>
"Di ese</w>
wichti g
simp ly</w>
sag te:</w>
s ü
or der</w>
off en</w>
ke l</w>
indi vidu
gre en</w>
fac t,</w>
excit ing.</w>
energ y</w>
c ele
and ,</w>
all en</w>
Yor k</w>
T V</w>
O p
6 .</w>
wel t</w>
sur pris
steh t</w>
stat t</w>
si cht</w>
posi tiv</w>
know le
ier t.</w>
hl en</w>
hel fen,</w>
for es
fin ally</w>
f te</w>
f ly</w>
d n
ct ure</w>
con tin
brau ch
bis schen</w>
W under</w>
Stra ßen</w>
Re gen
M an</w>
Kul tur</w>
5 0
. ""</w>
v in
to wards</w>
telli gen
te m
spe ak</w>
of fee</w>
milli on</w>
in s.</w>
hab en"</w>
glück lich,</w>
fin den,</w>
b al</w>
air .</w>
a o
W ahr
Th ank</w>
Läch eln</w>
J u
I m</w>
Gesprä ch</w>
D oll
"W e
w ine</w>
the m,</w>
schme ckt</w>
p sych
mö glich</w>
interessi ere</w>
großar tige</w>
go vern
excit ing</w>
en ter
al ."</w>
Re is
M u
Gr und
Far ben</w>
C offee</w>
B a
un t</w>
t s,</w>
s einem</w>
pr in
m ic
jo y</w>
her e.</w>
er klär
comp an
colle ct</w>
can not</w>
breathta king.</w>
all er</w>
alit ät</w>
S timm
Re zep
M äd
Kaf fe
Geb äu
Far be</w>
.. .</w>
" (
wel che</w>
w end
vi er</w>
unter schie
tre es</w>
ti er</w>
ta kes</w>
st ück</w>
ro bo
no vel
ko che</w>
i lie
he ar</w>
fi ve</w>
ess enti
er fol
einz igar
S itu
Gel d</w>
Fahrra d</w>
En gli
A t
A :</w>
"N un,</w>
y s,</w>
weiß ,</w>
w s</w>
stand ing</w>
mo ving</w>
k ä
ele c
dar auf,</w>
d s,</w>
clou ds</w>
ation s.</w>
al ong</w>
ab hän
Wel t.</w>
L icht</w>
L ern
F eh
B li
writ ing</w>
tic s</w>
s se</w>
r or
p at
on ce</w>
le t
k ul
k ra
ich te</w>
da s
cour se,</w>
be fo
apart ment</w>
all ,</w>
T re
St äd
Fam ilie
worl d,</w>
worl d
we is
w inter
vac ation.</w>
toge ther.</w>
schwi er
s an
opport uni
on e's</w>
natu ral</w>
m ood.</w>
m ."</w>
in dem</w>
get ro
ges sen</w>
f our</w>
da ta</w>
da für</w>
ch ing</w>
b y.</w>
ar chite
M at
Bä ume</w>
B ild</w>
Auto s</w>
5 .</w>
. 000</w>
"A n
usam men
un kt</w>
tast es</w>
l a</w>
kom ple
gemach t.</w>
er s.</w>
cu ri
compu ter</w>
ch t
c lear
bu y</w>
bi lity</w>
bes te
ant s.</w>
S ü
Pro du
Ide en</w>
F lo
Bild ung</w>
B est
wat er.</w>
um s</w>
th ,</w>
sp ent</w>
se hr
schön ,</w>
s wimming</w>
p ul
num ber</w>
l erne</w>
konn te</w>
k ."</w>
incredi bly</w>
f it.</w>
ex hibi
Spazier gänge</w>
Se ite</w>
Proz ent</w>
P h
Le hr
L änder</w>
G re
"A s</w>
ze it
wit sch
wir d,</w>
vis iting</w>
so on</w>
sm it
ser ies</w>
s ure</w>
proble m</w>
plac es.</w>
plac e.</w>
og a.</w>
m ust</w>
m ul
in du
ic i
hil ft</w>
er frisch
discover ing</w>
di vers
den "</w>
ck .</w>
c tion
bak ed</w>
al most</w>
S pe
Mut ter</w>
Kreativ ität</w>
Ko chen</w>
Boo ks</w>
Ar chite
"N ow</w>
s einer</w>
k or
inn en</w>
gr and
gen au
fü r
fli es</w>
fall s</w>
e ff
cou ple</w>
betra ch
ben utz
ap pe
Z usammen
Hand y</w>
Er inner
" Eine</w>
" A</w>
wo hn
wee k.</w>
tre i
relation shi
op er
n "</w>
mü ss
much .</w>
movi es</w>
le uch
lang sam</w>
je mand</w>
hob bi
her e,</w>
geb en,</w>
g ."</w>
ful fil
er war
er e
dream s</w>
coo king</w>
c es</w>
auf .</w>
au th
am m
Ver antwor
S te
S he</w>
Per son
Kle id
ver bra
sch t</w>
r ing</w>
prob ably</w>
plac es</w>
on es
mal e</w>
ki ds</w>
he u
gehör t</w>
fü n
f ie
f ern
erfol gre
desig n</w>
bi olog
be wunder
b at
T hat</w>
Spra chen</w>
Schne e</w>
Lieblings b
C ar
"" O
vor ,</w>
ver besser
tur n</w>
ti l</w>
ther ,</w>
simp le</w>
schaf t.</w>
s qu
now ,</w>
landscap e</w>
k u
k a</w>
ih rem</w>
i ,</w>
hr en</w>
fi re
f it
ev ol
en ;</w>
besu che</w>
beein druck
b are</w>
anim als</w>
anc ing</w>
an al
Wissenschaf t</w>
H ö
Gehir n</w>
Ge ist</w>
Erfahr ungen</w>
8 .</w>
year .</w>
week ends.</w>
up .</w>
tun ,</w>
t -
spe cial</w>
sp on
sm ile</w>
si e
par ents</w>
lo y
ll t</w>
le g
inter est
import ance</w>
habe "</w>
fun .</w>
fre und
flie gt</w>
fac e</w>
d ung</w>
ck s</w>
c e,</w>
blo om
at mosp
al one.</w>
a x
V o
Medit ation</w>
I' ll</w>
Ge gen
Frühl ing</w>
D an
" J
z witsch
tig .</w>
them sel
su per
roman t
ris e</w>
p or
m ut
le t's</w>
ke ep
informa tion</w>
in es</w>
ier en,</w>
ges tal
g res
fl us
f la
f en.</w>
en st
chocol ate</w>
c ast
blü hen</w>
bl u
b s</w>
at s</w>
Ro bo
Proble me</w>
P flan
Men ge</w>
L änder
K li
Herausforder ungen</w>
Ex per
D ok
Afri c
ö st
with in</w>
unterschie d
tra in</w>
te il</w>
ta in</w>
regelmäß ig</w>
p hi
off en
nach ,</w>
n er.</w>
li ke,</w>
l es.</w>
iz on
it en,</w>
health .</w>
he ad</w>
gen s</w>
coun try</w>
bir d</w>
autum n</w>
anim als.</w>
Rest aur
K ur
Gefühl ,</w>
wichti ger</w>
st eig
st al
si ve.</w>
si er
sh ort</w>
res ul
ra tion</w>
pie ce</w>
passi on.</w>
om e
mö ch
me an</w>
excit ed</w>
doc ument
dep end
b ut
b ele
ag o,</w>
Mensch .</w>
Kin d
Geburt stag</w>
Fl uss</w>
"F or</w>
wor ks</w>
woll te</w>
ver fol
ver bin
us ."</w>
tra in
tol er
sta in
s ou
s and</w>
r ück
par ty</w>
natür lich</w>
m ind</w>
lo st</w>
it z
in nov
ges ag
f alt</w>
ct s.</w>
arbe it</w>
an ."</w>
am .</w>
Som mer
Schlüs sel</w>
Sch wi
B as
th s</w>
stra li
sti tu
spre chen</w>
schn ell
sch lä
sch ir
re co
pret ty</w>
ko st
j um
it ze</w>
is h</w>
i ma
he ard</w>
ge be</w>
gab en</w>
countri es</w>
c tive</w>
c ell
b as
at el
W ein</w>
The at
Re gier
K rie
I ta
F ir
wer k</w>
wahr schein
u res</w>
stre ets</w>
stre et</w>
re t
ones el
ma s</w>
it ar
in ten
ges am
g s
ex pe
eigen es</w>
d au
cele br
brau chen</w>
bo th</w>
besu cht</w>
bess ere</w>
atemberaub end</w>
an gen
W es
Tag .</w>
S un
Re ading</w>
Möglichke iten</w>
Gl ück
F ic
Er de</w>
" V
zie hen</w>
w .</w>
v em
univer se</w>
the ma
sch wimm
s wi
ques tion</w>
publi c</w>
provi de</w>
ous ly</w>
ne igh
ke it,</w>
g ent
d -
chall eng
be kommen</w>
S a
Neu es</w>
N ow</w>
Kop f</w>
Kin dern</w>
Ita li
Frie den</w>
wonder s.</w>
wis senschaf
whe ther</w>
t t</w>
sp ir
schön en</w>
possi ble</w>
ob je
is .</w>
in n</w>
immer ,</w>
id d
her aus
gen heit</w>
enthusi astic</w>
dar an</w>
con tri
a den</w>
S tim
Fo tograf
"W ie</w>
u al</w>
st ag
schä tz
ri de</w>
re cor
pa y</w>
mel .</w>
les en"</w>
ep t</w>
c all
beruhig end</w>
anc e,</w>
Te il
P ick
Fra ge</w>
Bet t</w>
Au strali
1 5</w>
zeig t</w>
we ak
watch ed</w>
them ."</w>
person al</w>
per sön
or s.</w>
nam ens</w>
mo b
me al</w>
ihn ach
hi g</w>
geh en.</w>
ge kauft</w>
ffe ,</w>
f ,</w>
e ating</w>
di o
commun ic
b ic
as ked</w>
We ihnach
Um welt
R ich
P ati
Me er
I hr</w>
" "Ich</w>
year s,</w>
ur ch</w>
un til</w>
sy m
sm ells</w>
s h</w>
reas on</w>
mounta ins.</w>
m ung</w>
lern en."</w>
k ar
in vol
in ste
hal te</w>
gre at
fi c</w>
fa r</w>
f und
clas si
c ally</w>
bo ar
be weg
ad mir
Wis sen</w>
Stimm ung</w>
Organ is
Natur .</w>
Jahr es
Gr ün
Freund schaft</w>
Eu rop
C on
B ür
ö hn
z iel
z .</w>
x .</w>
wir ken</w>
wen ig</w>
typ es</w>
te a.</w>
sta un
sp o
richti g</w>
re ligi
p ut
lea ve</w>
kä mp
k er
inv es
h ause</w>
en ."""</w>
eig entlich</w>
ci ally</w>
c row
birth day</w>
an zen</w>
Um geb
Som e
Je tzt</w>
Geschich ten</w>
D ar
Abend essen</w>
"Th ere</w>
wür den</w>
well .</w>
ver wirk
un ge</w>
str ong</w>
ss en.</w>
samm le</w>
ro w</w>
p izza</w>
min d.</w>
m us</w>
l ate</w>
je dem</w>
in side</w>
gro ß</w>
glo bal</w>
flower s.</w>
erle di
en der</w>
d "</w>
ann ,</w>
ander er</w>
a s.</w>
a d.</w>
Kat zen</w>
Hor izon
Gen er
Frei en</w>
Di es
Ber gen</w>
9 .</w>
5 00</w>
"Be cause</w>
ü r</w>
ti ci
thou gh</w>
ter ."</w>
te am</w>
sp ort.</w>
ro ll
peop le,</w>
p ick
ne c
mob ile</w>
k tion</w>
ich er
fe l</w>
f est
er weit
er re
e as
c y</w>
brea k</w>
besch äf
au t</w>
ant ly</w>
L ös
D ank
D N
8 0
über zeu
win ter</w>
su stain
stän dig</w>
ste ck
sk ill
sin ce</w>
si ve</w>
s ens
rö h
ro te</w>
qu i
of ten.</w>
nich t.</w>
los op
geh en,</w>
g rill
experienc e.</w>
discover ed</w>
dar auf</w>
curr ently</w>
comp any</w>
c au
at titu
admir e</w>
ad ,</w>
Viel falt</w>
L auf
Her bst
Ge mü
Ch ance</w>
A si
"H ier</w>
" P
um mer</w>
te d.</w>
son g</w>
s ource</w>
s ."""</w>
respe ct</w>
oursel ves</w>
muse um</w>
lou d</w>
imag in
he its
gu t.</w>
gel n</w>
e tz
des cri
ch t.</w>
c tion.</w>
bere its</w>
ball .</w>
auß er
auf re
apart ment.</w>
ans wer</w>
ab zu
Z iel</w>
W ichtig
Univers um</w>
Um welt</w>
T er
Rom an
I' d</w>
B u
"A t</w>
zu ,</w>
we ch
vis i
ver l
tun ."</w>
th ir
sol u
so ft
re ise</w>
pho to
per spe
op ini
off n
ic s</w>
health y.</w>
gel e
ge ts</w>
gam es.</w>
fron t</w>
fre i</w>
den t</w>
col ors</w>
ch ild
angen eh
S tre
O b
N or
Mäd chen</w>
Lo ve</w>
Le t's</w>
G ute</w>
D u
Ber e
B rie
" K
ß .</w>
w on
w n</w>
w are</w>
ver bess
tur ns</w>
ti me."</w>
t l
se e,</w>
pic n
o cc
now .</w>
lo s</w>
li ves.</w>
le ft</w>
kur z</w>
iz e</w>
it en.</w>
iden ti
ide as</w>
ho ffe,</w>
histor y</w>
her um</w>
ha te</w>
genieß en."</w>
geb ack
fan gen</w>
environment al</w>
entspann end</w>
dish es.</w>
d y
am o
all .</w>
Wander n</w>
US A</w>
M al
Hob by</w>
H and</w>
For m</w>
F in
F el
Erfol g</w>
C ho
ver trau
ut z</w>
te mp
t ."""</w>
spac e</w>
show s</w>
se tze</w>
s af
ra ther</w>
potenti al</w>
po lit
per for
ou t.</w>
mo re.</w>
m s.</w>
l us
kauf en</w>
it er
ic e.</w>
ha ir
go als</w>
führ t</w>
fer ence</w>
er weise</w>
end es</w>
countri es.</w>
color ful</w>
cin ema</w>
au l
ab or
a -
Wh y</w>
To day</w>
T at
Stu di
M il
C he
A ktiv
" Ein
! "</w>
ä us
vol le</w>
vis ited</w>
tic ally</w>
star k</w>
setz en</w>
seh en.</w>
se x
se ver
remem ber</w>
ob ser
low s</w>
he art</w>
f ten</w>
f röh
examp le,</w>
er a</w>
entdeck en</w>
en zen</w>
en z</w>
d ul
cre am</w>
ca ke</w>
ate g
as sen</w>
War um</w>
Unter nehmen</w>
Th ere's</w>
T r
Muse um</w>
Milli ar
Mensch en.</w>
Kör per
H i
Geschen k</w>
E very</w>
D at
4 0</w>
well -
uni que</w>
the ater</w>
ta l</w>
li v
k öst
it al</w>
in ess.</w>
ig n
hi king</w>
h ing</w>
g ame</w>
fan tast
es e.</w>
erreich en</w>
en em</w>
e ten</w>
con v
con st
ch er</w>
c anc
boo k
at ely</w>
an z</w>
U mar
O K
H offn
D aten</w>
zu frie
wor d</w>
week end</w>
was n't</w>
u te,</w>
teu er
se eing</w>
se ar
mor gen</w>
m es
low ing</w>
life ,</w>
le i
hob by</w>
hel l</w>
ges p
fo c
ex ac
energ y.</w>
bet ter.</w>
b en.</w>
as ,</w>
ag es</w>
Y ou
Wir t
T al
R espe
P rä
Ku chen</w>
H il
C oo
y our
win dow
wa y."</w>
vide o</w>
un gefä
sing le</w>
ri ver</w>
peac e
o v
n y</w>
he ar
fir e</w>
fan .</w>
er s,</w>
enc e-
des sen</w>
d ance</w>
comfort able</w>
bo ard</w>
bi li
besu chen</w>
bar .</w>
Z iel
Verantwor tung</w>
Unter schie
Pro gra
Gr as</w>
Fitnessstudi o</w>
Entspann ung</w>
Amer ik
A ll</w>
"" I</w>
ä hn
y oga.</w>
wir ,</w>
unter stütz
ther e,</w>
tel y</w>
su che</w>
sh ar
run ning</w>
reg ularly</w>
qu o
n i
mon ey</w>
ma che</w>
leb en"</w>
la ge</w>
könn ten</w>
ke it.</w>
is ter</w>
il s</w>
hor iz
her r
h und
gib t,</w>
geb ra
fun den</w>
fores t.</w>
fis h</w>
fic tion</w>
faszinier end</w>
entspann en"</w>
em s</w>
di ch</w>
des er
day s.</w>
cultu res</w>
con t
col ate</w>
bl au</w>
bic y
begeister t</w>
auszuprob ieren"</w>
ander s</w>
Restaur ants</w>
Lieblings film</w>
G utes</w>
Din ge,</w>
C har
Bro t</w>
worl d."</w>
um en.</w>
seas on.</w>
sag te,</w>
s :</w>
pr o</w>
or y</w>
ne ,</w>
n on
mosp hä
mo ther</w>
mo der
les en."</w>
lern en"</w>
k new</w>
j e</w>
izz a.</w>
hu ge</w>
gi ving</w>
gam es</w>
fu n</w>
fore ign</w>
fl ying</w>
f än
enc es</w>
educ ation</w>
d inner</w>
cal m</w>
bewunder e</w>
beauti ful
be ha
b ild
ac tive</w>
Stra ße</w>
H unde</w>
Chin a</w>
B erg
19 9
" U
wunder schön.</w>
winter .</w>
wach sen</w>
versteh en,</w>
ver di
un s,</w>
u n</w>
tra ff
te x
recei ved</w>
reali ze</w>
oo th
og ra
mounta in</w>
loo ked</w>
lli g</w>
langua ges.</w>
k ti
je man
inter n
in st
gro w</w>
g oo
ein ig
denk en,</w>
com mit
co ol
calm ing.</w>
beein flus
b loo
Wel t
W ä
Rau m</w>
R ück
Part ner</w>
P ri
Kli ma
wus st
wh o
vi ol
ung er</w>
trin k
ti vi
some day.</w>
so unds</w>
schre iben</w>
s onn
ri ch</w>
optim is
nec ess
m en."</w>
l ess
know n</w>
in ."</w>
gew öhn
gemüt lich</w>
ge gan
deci ded</w>
d ür
challen ges.</w>
bu ilt</w>
be came</w>
be .</w>
b an
auszuprob ieren."</w>
an ge</w>
advent ure</w>
St at
S ou
R i
K ünst
Er leb
D ies</w>
Beisp iel
B eh
Americ an</w>
you 've</w>
wer s</w>
unser es</w>
tre ib
though ts.</w>
this .</w>
that .</w>
t ut</w>
st ü
slow ly</w>
schre i
schau en</w>
s now</w>
novel s.</w>
ment s</w>
leck er</w>
l y
kin ds</w>
k tr
impres sive.</w>
i de</w>
hour s</w>
he il
har mon
happ ens</w>
h and</w>
g ig
fa ir
f en"</w>
expres s</w>
et was,</w>
enc e,</w>
de ep
d ent
child h
c el
b ab
all es,</w>
Z we
Sonnenunter gänge</w>
Some times</w>
Re cht</w>
Konz er
Jap an</w>
Har ry</w>
Gr und</w>
G al
Fil men</w>
Cho colate</w>
year s.</w>
w ing</w>
v ari
ungefä hr</w>
that ."</w>
t our</w>
sit z
sat is
sam keit</w>
s he
marke t</w>
m mer
lo t.</w>
lie bt</w>
k it
inste ad</w>
ing u
imag ine</w>
ier en.</w>
gu t,</w>
gi ft</w>
er k
der s</w>
de m
contro l</w>
challen ge</w>
cent ur
be kann
autum n.</w>
alle in</w>
ak tiv</w>
Umar mung</w>
L in
Jahr hunder
G oo
F antas
B ri
"" N
" Meine</w>
y ed</w>
u f</w>
thing ,</w>
t ing.</w>
sch wer
s ent
s cal
ro ad</w>
reci p
ran k</w>
picn ic</w>
o p</w>
lau gh</w>
ke hr
k le
j a,</w>
it er</w>
hom e
ho ch</w>
gesch rie
gen ann
frisch em</w>
flie ß
fac t</w>
ent r
elef on
eh er</w>
ch em
ar y.</w>
ac tivi
Th ese</w>
Schokol a
Hobb ys</w>
Fähig keiten</w>
Früh stück</w>
F ris
F all
B ar
Au gen</w>
At mosphä
"W hat</w>
up ,</w>
un for
tier en."</w>
thou sand
ten zi
stor ies</w>
sa gen
rie cht</w>
refresh ing.</w>
oce an</w>
ne g
n ess.</w>
mat eri
m ich,</w>
kennenzulern en"</w>
keep s</w>
is e.</w>
happen ed</w>
grow ing</w>
ge fühl</w>
g le</w>
exac tly</w>
espe cially</w>
erre icht</w>
entdeck en"</w>
do ct
coo l</w>
con sci
comple tely</w>
chocol ate.</w>
bie ten</w>
al th</w>
a b</w>
Su per
R es
Mon d</w>
Lieblingsb uch</w>
Lern en</w>
K ir
J ah
Fo tos</w>
"I m</w>
ä h
ze it.</w>
wir t
wh er
wahrschein lich</w>
ther e
sto p</w>
star ting</w>
sch wer</w>
sag t</w>
s -
re du
re d.</w>
pre di
pop ul
ort ra
lit y.</w>
lern en,</w>
langua ge.</w>
journe y</w>
inspi red</w>
in telligen
in depend
i k</w>
histor y.</w>
happ iness</w>
gelern t</w>
fün f</w>
fl ü
fam ili
enti re</w>
en ga
el ,</w>
divers ity</w>
calm ing</w>
besch re
al lo
ac tion</w>
Wo hl
Un ited</w>
U hr</w>
Syst em</w>
S or
Netfli x</w>
Informa tionen</w>
In nov
Ger ichte</w>
G ood</w>
F ort
Entscheid ungen</w>
E hr
B ü
B ab
"T hat</w>
ü b
än k</w>
ze i
week end.</w>
vor bei
st y
spon tan
sich er
sh are</w>
sa h</w>
ru st
pur su
mit tel
lo g
in flu
h ell
ger n</w>
führ en</w>
fri ed
ern "</w>
environ ment.</w>
do .</w>
di r</w>
de ep</w>
cy cl
ch en,</w>
c t,</w>
c r
bi ke</w>
bere it,</w>
atten tion</w>
amaz ing</w>
W inter
Vor liebe</w>
U .
S inn
Po tenzi
Par k.</w>
K las
Herausforder ung</w>
Gebäu de</w>
Fahrra d
E is</w>
Doll ar</w>
zeu g
wor ked</w>
wer den.</w>
we g</w>
we aring</w>
ush i</w>
uni vers
tz lich</w>
te te</w>
sun .</w>
stän d
sp ät</w>
sch rit
s li
pic ture</w>
p an
om .</w>
ment al</w>
lieb sten</w>
li er
la ke</w>
jo y.</w>
is n't</w>
hat "</w>
hand el
hal ten."</w>
hab en.</w>
gemein sam</w>
geb en."</w>
flie gen</w>
entspann t</w>
effe ct</w>
de v
de ter
cre ating</w>
cre ated</w>
co ver
auf ge
W ach
Vo gel</w>
T y
Ne tz
I s
F en
Erfahr ung</w>
"I n
’ s</w>
zwitsch ern</w>
wal king</w>
ver wen
un eh
tig er</w>
this ."</w>
te "</w>
t aus
st un
so ci
ser ies.</w>
se qu
s ach
responsi bility</w>
psych olog
perfe kte</w>
p li
o s</w>
nä hr
me chan
ing ly</w>
ga ve</w>
fascin ating</w>
ev isi
de cor
billi on</w>
beschäf tig
be l</w>
Zu g</w>
Sci ence-
Him mel.</w>
G ol
F ol
Er geb
Be cause</w>
Antwor t</w>
Über rasch
y ?</w>
volu tion</w>
veränder n</w>
treff en</w>
t or</w>
se e
sa ve</w>
s en."</w>
pas t</w>
on e."</w>
off ers</w>
neu gier
mo on</w>
man ,</w>
m ess
lo se</w>
le be</w>
l .</w>
kau m</w>
it h</w>
ing e</w>
friend shi
fre i
en er</w>
el .</w>
d ly.</w>
consi der
besser en</w>
bere it</w>
auf gere
We ise</w>
T im
Schre iben</w>
Sch wä
Sch au
P ap
O ne</w>
Nach rich
Hau t</w>
G :</w>
Flug zeug</w>
Bli ck</w>
zeich n
wur de,</w>
vo c
verbesser n</w>
v ar
unbe d
u ally</w>
sy n
st es</w>
prac tic
ord in
no t
me tter
k il
hu g</w>
h iel
gen den</w>
for sch
faszin iert</w>
experienc es</w>
er staun
chir ping</w>
chan ging</w>
c ut</w>
c ro
c lu
arbeit et</w>
Y our</w>
We 're</w>
Sti lle</w>
Sport s</w>
M as
Kin der
Familie .</w>
Erinner ungen</w>
you ."</w>
w ell,</w>
verwirk lich
tri e
t y,</w>
t wo
sur ro
soll te."</w>
sk y
ru hig</w>
ro le</w>
proje ct</w>
perfor man
passi on
mo del
lie d</w>
it et</w>
it ali
interessan te</w>
if ic
ic .</w>
hel p
h .</w>
gi c</w>
gel esen</w>
g liche</w>
explor e</w>
en ted</w>
en or
e asi
dri ving</w>
dow n
da y."</w>
cul ture</w>
cour se</w>
ch ed</w>
beruhig t</w>
bedeu tet</w>
b .</w>
an g
aga in,</w>
adventur es.</w>
a da
Wirk ung</w>
Wel t,</w>
Science- Fic
Sch metter
S of
Mo tor
H app
Christ mas</w>
C O
Beweg ung</w>
1 2</w>
"D ies</w>
zeig en</w>
z el
wichti g.</w>
vel ing</w>
us s
to day,</w>
tig keit</w>
ti ert</w>
t est</w>
stell ungen</w>
sk in.</w>
sci ent
schn it
ren ov
quie t</w>
p en
n ame</w>
mic ro
lo ved</w>
lau fen</w>
komm en,</w>
itä ten</w>
it ra
in tro
he iten</w>
ha ven
h m
geseh en.</w>
fris chen</w>
friend .</w>
fo tograf
fall en</w>
en 't</w>
com e
ch en."</w>
ble iben</w>
bau en</w>
at ,</w>
alit y.</w>
af fe
Str and.</w>
St unden</w>
Schu he</w>
Proje kt</w>
Musi k.</w>
Fern sehen</w>
Er nähr
Ein stellung</w>
Coo king</w>
Caf é
Aus sicht</w>
- F
woll en,</w>
unbed ingt</w>
thousand s</w>
though ts</w>
the y
sing ing</w>
schaf fen</w>
ri cht</w>
ra in.</w>
pur po
outdo ors.</w>
losop h
li z
li k
ke t</w>
in e.</w>
ic k</w>
hat te,</w>
ha sse</w>
glo bal
ge funden</w>
flu g</w>
evol u
er möglich
entspann en."</w>
drin king</w>
dow n.</w>
doll ars</w>
cle an
bloom ing</w>
b lau
b en,</w>
b ell
Wel tre
V in
Sch w
Sch rit
S inn</w>
R ol
Nach bar
Ma sch
D ur
D u</w>
Bau m</w>
"T o
wat er
wal k.</w>
w rote</w>
ta k
t ungen</w>
ser i
sch ütz
resear ch</w>
rec ently</w>
r ing
prote ct</w>
pro gres
pop ular</w>
poli tical</w>
pain ting</w>
optim ist
ok a
nic k</w>
neigh bor
n ick
mo le
mat ter</w>
lieb ha
ier t,</w>
her e's</w>
gib t."</w>
genom men</w>
fre ed
fas hi
f elt</w>
ex tra
en ken</w>
einzigar tig</w>
do ,</w>
devel op</w>
d d
cle an</w>
chtig keit</w>
c ouldn't</w>
c as
bus iness</w>
break fast</w>
beha vi
be wirken</w>
be vor</w>
ap er</w>
am eri
Sonnen auf
Sach e</w>
Respe kt</w>
Pu bli
Potenzi al</w>
Pflan zen</w>
P ho
K olle
K er
G u
Fü hr
Fuß ball</w>
zwe ite</w>
zeig en,</w>
wor th</w>
wor ds</w>
ver bre
valu able</w>
tion s,</w>
ter i
sub je
st ad
pre ference</w>
pp ing</w>
po sed</w>
physi cal</w>
on line</w>
on d</w>
nor mal
m idd
lä uft</w>
life ."</w>
lie gen</w>
lass en."</w>
las s</w>
k tur
j us
ho li
her auszu
haven 't</w>
fie d</w>
dru ck</w>
dar über
curi ous</w>
ck ing</w>
car b
c li
br ü
befo re.</w>
be we
be h
alle m</w>
ad s</w>
Plan eten</w>
Muse en</w>
Le ute,</w>
K l
Gar ten.</w>
E ig
Bo den</w>
An fan
un da
to ol
tel evisi
te t."</w>
t ball</w>
stu dy</w>
stell t</w>
schön er</w>
s ?</w>
res t</w>
perfe kt</w>
p ac
nehm en,</w>
mit einander</w>
lo ve.</w>
kl ar</w>
hin ter</w>
happ iness.</w>
gro und</w>
gr und
ger ä
geback enem</w>
ga be</w>
el y.</w>
e :</w>
de mo
con fi
comp li
chan ges</w>
bewus st</w>
al er</w>
af ra
Ze ich
Trau m</w>
The ater</w>
N ä
Milliar den</w>
Le ist
G i
Ent deck
C re
Bezieh ung</w>
3 0
" Life</w>
" (Applause)</w>
um p
treff e</w>
tie f</w>
thing ."</w>
th es
sit zen</w>
si x</w>
si g
setz en."</w>
seh en"</w>
s cre
ru hig
roman tic</w>
relax ing</w>
relax ation.</w>
r ul
possi bili
om e</w>
nach zu
mensch liche</w>
m ou
le is
la ke.</w>
l y."</w>
kur z
kennenzulern en."</w>
inspiri ert</w>
i th
histor ical</w>
gro und.</w>
gra ss</w>
ge -
fig ure</w>
beg ann</w>
ba sed</w>
at ur</w>
Zu hause</w>
Viel leicht</w>
